{"real_verses": ["And he that bade thee and him come and say to thee, Give this man place; and thou begin with shame to take the lowest room.", "And there are differences of administrations, but the same Lord.", "And it came to pass, as Moses entered into the tabernacle, the cloudy pillar descended, and stood at the door of the tabernacle, and the Lord talked with Moses.", "And there were a thousand men of Benjamin with him, and Ziba the servant of the house of Saul, and his fifteen sons and his twenty servants with him; and they went over Jordan before the king.", "And his second, Chileab, of Abigail the wife of Nabal the Carmelite; and the third, Absalom the son of Maacah the daughter of Talmai king of Geshur;", "O Assyrian, the rod of mine anger, and the staff in their hand is mine indignation.", "The next day John seeth Jesus coming unto him, and saith, Behold the Lamb of God, which taketh away the sin of the world.", "For to him that is joined to all the living there is hope: for a living dog is better than a dead lion.", "The ten sons of Haman the son of Hammedatha, the enemy of the Jews, slew they; but on the spoil laid they not their hand.", "And he shall be as the light of the morning, when the sun riseth, even a morning without clouds; as the tender grass springing out of the earth by clear shining after rain.", "Then returned they unto Jerusalem from the mount called Olivet, which is from Jerusalem a sabbath day’s journey.", "And as for my flock, they eat that which ye have trodden with your feet; and they drink that which ye have fouled with your feet.", "So I bought her to me for fifteen pieces of silver, and for an homer of barley, and an half homer of barley:", "And he brought up Hadassah, that is, Esther, his uncle’s daughter: for she had neither father nor mother, and the maid was fair and beautiful; whom Mordecai, when her father and mother were dead, took for his own daughter.", "And it came to pass, when Moses went out unto the tabernacle, that all the people rose up, and stood every man at his tent door, and looked after Moses, until he was gone into the tabernacle.", "And Saul, and Jonathan his son, and the people that were present with them, abode in Gibeah of Benjamin: but the Philistines encamped in Michmash.", "For I know this, that after my departing shall grievous wolves enter in among you, not sparing the flock.", "I said, I will go up to the palm tree, I will take hold of the boughs thereof: now also thy breasts shall be as clusters of the vine, and the smell of thy nose like apples;", "But we all, with open face beholding as in a glass the glory of the Lord, are changed into the same image from glory to glory, even as by the Spirit of the LORD.", "And all the people saw the thunderings, and the lightnings, and the noise of the trumpet, and the mountain smoking: and when the people saw it, they removed, and stood afar off.", "But there rose up certain of the sect of the Pharisees which believed, saying, That it was needful to circumcise them, and to command them to keep the law of Moses.", "The sons of Laadan; the chief was Jehiel, and Zetham, and Joel, three.", "He restored the coast of Israel from the entering of Hamath unto the sea of the plain, according to the word of the LORD God of Israel, which he spake by the hand of his servant Jonah, the son of Amittai, the prophet, which was of Gathhepher.", "And the people gave a shout, saying, It is the voice of a god, and not of a man.", "Thou shalt not follow a multitude to do evil; neither shalt thou speak in a cause to decline after many to wrest judgment:", "And they removed from Tarah, and pitched in Mithcah.", "So they shall wash their hands and their feet, that they die not: and it shall be a statute for ever to them, even to him and to his seed throughout their generations.", "And the east side ye shall measure from Hauran, and from Damascus, and from Gilead, and from the land of Israel by Jordan, from the border unto the east sea. And this is the east side.", "He shall not search whether it be good or bad, neither shall he change it: and if he change it at all, then both it and the change thereof shall be holy; it shall not be redeemed.", "His head is as the most fine gold, his locks are bushy, and black as a raven.", "Then came certain of the elders of Israel unto me, and sat before me.", "But I say unto you, That Elias is come already, and they knew him not, but have done unto him whatsoever they listed. Likewise shall also the Son of man suffer of them.", "And the land had rest forty years. And Othniel the son of Kenaz died.", "In that day will I raise up the tabernacle of David that is fallen, and close up the breaches thereof; and I will raise up his ruins, and I will build it as in the days of old:", "I went out full and the LORD hath brought me home again empty: why then call ye me Naomi, seeing the LORD hath testified against me, and the Almighty hath afflicted me?", "And he said, I beseech thee, shew me thy glory.", "The children of thy servants shall continue, and their seed shall be established before thee.", "Behold, in this thou art not just: I will answer thee, that God is greater than man.", "Magpiash, Meshullam, Hezir,", "For he hath put all things under his feet. But when he saith all things are put under him, it is manifest that he is excepted, which did put all things under him.", "And among the sons of the priests there were found that had taken strange wives: namely, of the sons of Jeshua the son of Jozadak, and his brethren; Maaseiah, and Eliezer, and Jarib, and Gedaliah.", "What profit is there in my blood, when I go down to the pit? Shall the dust praise thee? shall it declare thy truth?", "At the commandment of the LORD the children of Israel journeyed, and at the commandment of the LORD they pitched: as long as the cloud abode upon the tabernacle they rested in their tents.", "So that not only this our craft is in danger to be set at nought; but also that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth.", "And my God put into mine heart to gather together the nobles, and the rulers, and the people, that they might be reckoned by genealogy. And I found a register of the genealogy of them which came up at the first, and found written therein,", "And there was a strife between the herdmen of Abram’s cattle and the herdmen of Lot’s cattle: and the Canaanite and the Perizzite dwelled then in the land.", "Thirty milch camels with their colts, forty kine, and ten bulls, twenty she asses, and ten foals.", "When they therefore were come together, they asked of him, saying, Lord, wilt thou at this time restore again the kingdom to Israel?", "Woe unto him that buildeth his house by unrighteousness, and his chambers by wrong; that useth his neighbours service without wages, and giveth him not for his work;", "That ye shall say, Thy servants’ trade hath been about cattle from our youth even until now, both we, and also our fathers: that ye may dwell in the land of Goshen; for every shepherd is an abomination unto the Egyptians.", "A people that provoketh me to anger continually to my face; that sacrificeth in gardens, and burneth incense upon altars of brick;", "As ye have therefore received Christ Jesus the Lord, so walk ye in him:", "And the soldiers likewise demanded of him, saying, And what shall we do? And he said unto them, Do violence to no man, neither accuse any falsely; and be content with your wages.", "A froward heart shall depart from me: I will not know a wicked person.", "They that make them are like unto them: so is every one that trusteth in them.", "Moreover Jeremiah said unto king Zedekiah, What have I offended against thee, or against thy servants, or against this people, that ye have put me in prison?", "Thou wilt shew me the path of life: in thy presence is fulness of joy; at thy right hand there are pleasures for evermore.", "Which was a figure for the time then present, in which were offered both gifts and sacrifices, that could not make him that did the service perfect, as pertaining to the conscience;", "I know that, whatsoever God doeth, it shall be for ever: nothing can be put to it, nor any thing taken from it: and God doeth it, that men should fear before him.", "The priests said not, Where is the LORD? and they that handle the law knew me not: the pastors also transgressed against me, and the prophets prophesied by Baal, and walked after things that do not profit.", "And thou shalt make ouches of gold;", "And Abijah set the battle in array with an army of valiant men of war, even four hundred thousand chosen men: Jeroboam also set the battle in array against him with eight hundred thousand chosen men, being mighty men of valour.", "Behold, they say unto me, Where is the word of the LORD? let it come now.", "And like unto him was there no king before him, that turned to the LORD with all his heart, and with all his soul, and with all his might, according to all the law of Moses; neither after him arose there any like him.", "He hath filled the hungry with good things; and the rich he hath sent empty away.", "Also the breadth of the face of the house, and of the separate place toward the east, an hundred cubits.", "And David went up by the ascent of mount Olivet, and wept as he went up, and had his head covered, and he went barefoot: and all the people that was with him covered every man his head, and they went up, weeping as they went up.", "Simon Peter saith unto him, Lord, not my feet only, but also my hands and my head.", "Nevertheless, if thou warn the wicked of his way to turn from it; if he do not turn from his way, he shall die in his iniquity; but thou hast delivered thy soul.", "And they rose up betimes in the morning, and sware one to another: and Isaac sent them away, and they departed from him in peace.", "They have seen thy goings, O God; even the goings of my God, my King, in the sanctuary.", "To hear the groaning of the prisoner; to loose those that are appointed to death;", "For through the voice of the LORD shall the Assyrian be beaten down, which smote with a rod.", "And Moses called all Israel, and said unto them, Hear, O Israel, the statutes and judgments which I speak in your ears this day, that ye may learn them, and keep, and do them.", "And yet for all that, when they be in the land of their enemies, I will not cast them away, neither will I abhor them, to destroy them utterly, and to break my covenant with them: for I am the LORD their God.", "Now as he was speaking with me, I was in a deep sleep on my face toward the ground: but he touched me, and set me upright.", "Ye shall give three cities on this side Jordan, and three cities shall ye give in the land of Canaan, which shall be cities of refuge.", "Both riches and honour come of thee, and thou reignest over all; and in thine hand is power and might; and in thine hand it is to make great, and to give strength unto all.", "And if he do not these three unto her, then shall she go out free without money.", "And the LORD was gracious unto them, and had compassion on them, and had respect unto them, because of his covenant with Abraham, Isaac, and Jacob, and would not destroy them, neither cast he them from his presence as yet.", "And they departed from the mount of the LORD three days’ journey: and the ark of the covenant of the LORD went before them in the three days’ journey, to search out a resting place for them.", "But the hand of the LORD was heavy upon them of Ashdod, and he destroyed them, and smote them with emerods, even Ashdod and the coasts thereof.", "Then said Jesus again unto them, I go my way, and ye shall seek me, and shall die in your sins: whither I go, ye cannot come.", "And Delilah said to Samson, Tell me, I pray thee, wherein thy great strength lieth, and wherewith thou mightest be bound to afflict thee.", "The word of the LORD that came to Micah the Morasthite in the days of Jotham, Ahaz, and Hezekiah, kings of Judah, which he saw concerning Samaria and Jerusalem.", "As I live, saith the Lord GOD, Sodom thy sister hath not done, she nor her daughters, as thou hast done, thou and thy daughters.", "And God said, Let there be light: and there was light.", "But Jesus called them unto him, and said, Ye know that the princes of the Gentiles exercise dominion over them, and they that are great exercise authority upon them.", "But the hour cometh, and now is, when the true worshippers shall worship the Father in spirit and in truth: for the Father seeketh such to worship him.", "And the multitude cometh together again, so that they could not so much as eat bread.", "How much better is it to get wisdom than gold! and to get understanding rather to be chosen than silver!", "By so much was Jesus made a surety of a better testament.", "Storehouses also for the increase of corn, and wine, and oil; and stalls for all manner of beasts, and cotes for flocks.", "And it was told him by certain which said, Thy mother and thy brethren stand without, desiring to see thee.", "They say to their mothers, Where is corn and wine? when they swooned as the wounded in the streets of the city, when their soul was poured out into their mothers’ bosom.", "And he called it Shebah: therefore the name of the city is Beersheba unto this day.", "And the LORD spake unto Moses after the death of the two sons of Aaron, when they offered before the LORD, and died;", "I tell you, Nay: but, except ye repent, ye shall all likewise perish.", "Wherefore I praised the dead which are already dead more than the living which are yet alive.", "And they truly were many priests, because they were not suffered to continue by reason of death:", "He shall be buried with the burial of an ass, drawn and cast forth beyond the gates of Jerusalem.", "At that day shall a man look to his Maker, and his eyes shall have respect to the Holy One of Israel.", "So that thou incline thine ear unto wisdom, and apply thine heart to understanding;", "Thou shalt not muzzle the ox when he treadeth out the corn.", "And he said, What hast thou done? the voice of thy brother’s blood crieth unto me from the ground.", "The sun was risen upon the earth when Lot entered into Zoar.", "Because for the work of Christ he was nigh unto death, not regarding his life, to supply your lack of service toward me.", "A prudent man foreseeth the evil, and hideth himself; but the simple pass on, and are punished.", "And it came to pass, while he blessed them, he was parted from them, and carried up into heaven.", "And it came to pass through the lightness of her whoredom, that she defiled the land, and committed adultery with stones and with stocks.", "Thorns and snares are in the way of the froward: he that doth keep his soul shall be far from them.", "Is not my word like as a fire? saith the LORD; and like a hammer that breaketh the rock in pieces?", "And Mattithiah, one of the Levites, who was the firstborn of Shallum the Korahite, had the set office over the things that were made in the pans.", "And Haman said unto king Ahasuerus, There is a certain people scattered abroad and dispersed among the people in all the provinces of thy kingdom; and their laws are diverse from all people; neither keep they the king’s laws: therefore it is not for the king’s profit to suffer them.", "Examine me, O LORD, and prove me; try my reins and my heart.", "And Haphraim, and Shihon, and Anaharath,", "Yet ye have forsaken me, and served other gods: wherefore I will deliver you no more.", "But Absalom fled, and went to Talmai, the son of Ammihud, king of Geshur. And David mourned for his son every day.", "My heart is smitten, and withered like grass; so that I forget to eat my bread.", "Then were there brought unto him little children, that he should put his hands on them, and pray: and the disciples rebuked them.", "And it came to pass, while they were in the way, that tidings came to David, saying, Absalom hath slain all the king’s sons, and there is not one of them left.", "And he saith unto them, Draw out now, and bear unto the governor of the feast. And they bare it.", "Judah is a lion’s whelp: from the prey, my son, thou art gone up: he stooped down, he couched as a lion, and as an old lion; who shall rouse him up?", "Or a man that is brokenfooted, or brokenhanded,", "When they told it unto David, he sent to meet them, because the men were greatly ashamed: and the king said, Tarry at Jericho until your beards be grown, and then return.", "And the basons, and the firepans, and the bowls, and the caldrons, and the candlesticks, and the spoons, and the cups; that which was of gold in gold, and that which was of silver in silver, took the captain of the guard away.", "He shall build me an house, and I will stablish his throne for ever.", "But cursed be the deceiver, which hath in his flock a male, and voweth, and sacrificeth unto the LORD a corrupt thing: for I am a great King, saith the LORD of hosts, and my name is dreadful among the heathen.", "Moreover, brethren, we do you to wit of the grace of God bestowed on the churches of Macedonia;", "Vanity of vanities, saith the preacher; all is vanity.", "And if he be not able to bring a lamb, then he shall bring for his trespass, which he hath committed, two turtledoves, or two young pigeons, unto the LORD; one for a sin offering, and the other for a burnt offering.", "A froward man soweth strife: and a whisperer separateth chief friends.", "Their bull gendereth, and faileth not; their cow calveth, and casteth not her calf.", "The LORD hath sworn, and will not repent, Thou art a priest for ever after the order of Melchizedek.", "In the fear of the LORD is strong confidence: and his children shall have a place of refuge.", "And at what instant I shall speak concerning a nation, and concerning a kingdom, to build and to plant it;", "This is the portion of a wicked man with God, and the heritage of oppressors, which they shall receive of the Almighty.", "And the LORD thy God will make thee plenteous in every work of thine hand, in the fruit of thy body, and in the fruit of thy cattle, and in the fruit of thy land, for good: for the LORD will again rejoice over thee for good, as he rejoiced over thy fathers:", "And Hezekiah prayed unto the LORD, saying,", "Then shall the LORD go forth, and fight against those nations, as when he fought in the day of battle.", "Whose leaves were fair, and the fruit thereof much, and in it was meat for all; under which the beasts of the field dwelt, and upon whose branches the fowls of the heaven had their habitation:", "Then I will walk contrary unto you also in fury; and I, even I, will chastise you seven times for your sins.", "Gilead is a city of them that work iniquity, and is polluted with blood.", "And many among them shall stumble, and fall, and be broken, and be snared, and be taken.", "They lavish gold out of the bag, and weigh silver in the balance, and hire a goldsmith; and he maketh it a god: they fall down, yea, they worship.", "The family of the house of Levi apart, and their wives apart; the family of Shimei apart, and their wives apart;", "And for the east side eastward fifty cubits.", "That ye shall say, It is the sacrifice of the LORD’s passover, who passed over the houses of the children of Israel in Egypt, when he smote the Egyptians, and delivered our houses. And the people bowed the head and worshipped.", "And he overthrew those cities, and all the plain, and all the inhabitants of the cities, and that which grew upon the ground.", "He that loveth silver shall not be satisfied with silver; nor he that loveth abundance with increase: this is also vanity.", "And Saul said unto Samuel, I have sinned: for I have transgressed the commandment of the LORD, and thy words: because I feared the people, and obeyed their voice.", "It shall be accomplished before his time, and his branch shall not be green.", "Turn ye not unto idols, nor make to yourselves molten gods: I am the LORD your God.", "But I will leave a few men of them from the sword, from the famine, and from the pestilence; that they may declare all their abominations among the heathen whither they come; and they shall know that I am the LORD.", "Yet will I bring again the captivity of Moab in the latter days, saith the LORD. Thus far is the judgment of Moab.", "And I will cut off the inhabitant from Ashdod, and him that holdeth the sceptre from Ashkelon, and I will turn mine hand against Ekron: and the remnant of the Philistines shall perish, saith the Lord GOD.", "And ye shall not go out from the door of the tabernacle of the congregation, lest ye die: for the anointing oil of the LORD is upon you. And they did according to the word of Moses.", "But the rest fled to Aphek, into the city; and there a wall fell upon twenty and seven thousand of the men that were left. And Benhadad fled, and came into the city, into an inner chamber.", "Forasmuch as I exalted thee out of the dust, and made thee prince over my people Israel; and thou hast walked in the way of Jeroboam, and hast made my people Israel to sin, to provoke me to anger with their sins;", "Then ye answered and said unto me, We have sinned against the LORD, we will go up and fight, according to all that the LORD our God commanded us.  And when ye had girded on every man his weapons of war, ye were ready to go up into the hill.", "A friend loveth at all times, and a brother is born for adversity.", "Then Festus, when he had conferred with the council, answered, Hast thou appealed unto Caesar? unto Caesar shalt thou go.", "Then there came some that told Jehoshaphat, saying, There cometh a great multitude against thee from beyond the sea on this side Syria; and, behold, they be in Hazazontamar, which is Engedi.", "And when Peter was come to himself, he said, Now I know of a surety, that the LORD hath sent his angel, and hath delivered me out of the hand of Herod, and from all the expectation of the people of the Jews.", "When I brake the five loaves among five thousand, how many baskets full of fragments took ye up? They say unto him, Twelve.", "And they departed from Zalmonah, and pitched in Punon.", "And a basket of unleavened bread, cakes of fine flour mingled with oil, and wafers of unleavened bread anointed with oil, and their meat offering, and their drink offerings.", "Howbeit they did not hearken, but they did after their former manner.", "And the three hundred blew the trumpets, and the LORD set every man’s sword against his fellow, even throughout all the host: and the host fled to Bethshittah in Zererath, and to the border of Abelmeholah, unto Tabbath.", "And because of all this we make a sure covenant, and write it; and our princes, Levites, and priests, seal unto it.", "When I say unto the wicked, O wicked man, thou shalt surely die; if thou dost not speak to warn the wicked from his way, that wicked man shall die in his iniquity; but his blood will I require at thine hand.", "The nations shall rush like the rushing of many waters: but God shall rebuke them, and they shall flee far off, and shall be chased as the chaff of the mountains before the wind, and like a rolling thing before the whirlwind.", "The golden spoons were twelve, full of incense, weighing ten shekels apiece, after the shekel of the sanctuary: all the gold of the spoons was an hundred and twenty shekels.", "So took the priests and the Levites the weight of the silver, and the gold, and the vessels, to bring them to Jerusalem unto the house of our God.", "Then the children of Judah came unto Joshua in Gilgal: and Caleb the son of Jephunneh the Kenezite said unto him, Thou knowest the thing that the LORD said unto Moses the man of God concerning me and thee in Kadeshbarnea.", "But of all clean fowls ye may eat.", "And Elisha died, and they buried him. And the bands of the Moabites invaded the land at the coming in of the year.", "And Ram begat Amminadab; and Amminadab begat Nahshon, prince of the children of Judah;", "Thus saith the LORD to his anointed, to Cyrus, whose right hand I have holden, to subdue nations before him; and I will loose the loins of kings, to open before him the two leaved gates; and the gates shall not be shut;", "Many will say to me in that day, Lord, Lord, have we not prophesied in thy name? and in thy name have cast out devils? and in thy name done many wonderful works?", "And when he was full forty years old, it came into his heart to visit his brethren the children of Israel.", "And there was a young man out of Bethlehemjudah of the family of Judah, who was a Levite, and he sojourned there.", "And why take ye thought for raiment? Consider the lilies of the field, how they grow; they toil not, neither do they spin:", "Thou shalt die the deaths of the uncircumcised by the hand of strangers: for I have spoken it, saith the Lord GOD.", "And seek the peace of the city whither I have caused you to be carried away captives, and pray unto the LORD for it: for in the peace thereof shall ye have peace.", "For the builders, every one had his sword girded by his side, and so builded. And he that sounded the trumpet was by me.", "Who rejoice to do evil, and delight in the frowardness of the wicked;", "A sound of a cry cometh from Babylon, and great destruction from the land of the Chaldeans:", "Now therefore, my son, obey my voice according to that which I command thee.", "And the LORD hath done to him, as he spake by me: for the LORD hath rent the kingdom out of thine hand, and given it to thy neighbour, even to David:", "It was foursquare; they made the breastplate double: a span was the length thereof, and a span the breadth thereof, being doubled.", "And they have rewarded me evil for good, and hatred for my love.", "And he said also unto his disciples, There was a certain rich man, which had a steward; and the same was accused unto him that he had wasted his goods.", "My soul is continually in my hand: yet do I not forget thy law.", "And Jesus said unto the centurion, Go thy way; and as thou hast believed, so be it done unto thee. And his servant was healed in the selfsame hour.", "Declaring the end from the beginning, and from ancient times the things that are not yet done, saying, My counsel shall stand, and I will do all my pleasure:", "For by one Spirit are we all baptized into one body, whether we be Jews or Gentiles, whether we be bond or free; and have been all made to drink into one Spirit.", "And when they opposed themselves, and blasphemed, he shook his raiment, and said unto them, Your blood be upon your own heads; I am clean; from henceforth I will go unto the Gentiles.", "What say I then? that the idol is any thing, or that which is offered in sacrifice to idols is any thing?", "In God will I praise his word: in the LORD will I praise his word.", "In whom we have boldness and access with confidence by the faith of him.", "For his sons carried him into the land of Canaan, and buried him in the cave of the field of Machpelah, which Abraham bought with the field for a possession of a buryingplace of Ephron the Hittite, before Mamre.", "I was also upright before him, and I kept myself from mine iniquity.", "As for thee also, by the blood of thy covenant I have sent forth thy prisoners out of the pit wherein is no water.", "But there is forgiveness with thee, that thou mayest be feared.", "For, behold, in those days, and in that time, when I shall bring again the captivity of Judah and Jerusalem,", "The word of the LORD also came unto me, saying,", "Why art thou cast down, O my soul? and why art thou disquieted in me?  hope thou in God: for I shall yet praise him for the help of his countenance.", "And the LORD spake unto Moses, saying,", "And David arose, and he passed over with the six hundred men that were with him unto Achish, the son of Maoch, king of Gath.", "Even the LORD God of hosts; the LORD is his memorial.", "The king spake, and said, Is not this great Babylon, that I have built for the house of the kingdom by the might of my power, and for the honour of my majesty?", "And the sons of Jada the brother of Shammai; Jether, and Jonathan: and Jether died without children.", "Which was well reported of by the brethren that were at Lystra and Iconium.", "The land of Zabulon, and the land of Nephthalim, by the way of the sea, beyond Jordan, Galilee of the Gentiles;", "The cities of Aroer are forsaken: they shall be for flocks, which shall lie down, and none shall make them afraid.", "So shall not the inheritance of the children of Israel remove from tribe to tribe: for every one of the children of Israel shall keep himself to the inheritance of the tribe of his fathers.", "Let them be before the LORD continually, that he may cut off the memory of them from the earth.", "Wherefore, behold, I send unto you prophets, and wise men, and scribes: and some of them ye shall kill and crucify; and some of them shall ye scourge in your synagogues, and persecute them from city to city:", "And the children of Reuben, and the children of Gad, and half the tribe of Manasseh, passed over armed before the children of Israel, as Moses spake unto them:", "And all flesh died that moved upon the earth, both of fowl, and of cattle, and of beast, and of every creeping thing that creepeth upon the earth, and every man:", "Then answered all the wicked men and men of Belial, of those that went with David, and said, Because they went not with us, we will not give them ought of the spoil that we have recovered, save to every man his wife and his children, that they may lead them away, and depart.", "Therefore thus saith the LORD; Behold, I will plead thy cause, and take vengeance for thee; and I will dry up her sea, and make her springs dry.", "Be not righteous over much; neither make thyself over wise: why shouldest thou destroy thyself ?", "For neither they themselves who are circumcised keep the law; but desire to have you circumcised, that they may glory in your flesh.", "The eyes of the LORD are upon the righteous, and his ears are open unto their cry.", "And shewedst signs and wonders upon Pharaoh, and on all his servants, and on all the people of his land: for thou knewest that they dealt proudly against them. So didst thou get thee a name, as it is this day.", "And Gideon said, Therefore when the LORD hath delivered Zebah and Zalmunna into mine hand, then I will tear your flesh with the thorns of the wilderness and with briers.", "And when Pharaoh drew nigh, the children of Israel lifted up their eyes, and, behold, the Egyptians marched after them; and they were sore afraid: and the children of Israel cried out unto the LORD.", "And he said, I beseech thee, shew me thy glory.", "Now as he walked by the sea of Galilee, he saw Simon and Andrew his brother casting a net into the sea: for they were fishers.", "He hath shewed strength with his arm; he hath scattered the proud in the imagination of their hearts.", "Woe to the land shadowing with wings, which is beyond the rivers of Ethiopia:", "And Jesus answered and said unto them, I also will ask you one thing, which if ye tell me, I in like wise will tell you by what authority I do these things.", "Manasseh was twelve years old when he began to reign, and reigned fifty and five years in Jerusalem. And his mother’s name was Hephzibah.", "He maketh a path to shine after him; one would think the deep to be hoary.", "They are brought down and fallen: but we are risen, and stand upright.", "And when she came to the man of God to the hill, she caught him by the feet: but Gehazi came near to thrust her away. And the man of God said, Let her alone; for her soul is vexed within her: and the LORD hath hid it from me, and hath not told me.", "If thou be righteous, what givest thou him? or what receiveth he of thine hand?", "Boast not against the branches. But if thou boast, thou bearest not the root, but the root thee.", "And these are the sons of Shuthelah: of Eran, the family of the Eranites.", "But the fruit of the Spirit is love, joy, peace, longsuffering, gentleness, goodness, faith,", "And while they went to buy, the bridegroom came; and they that were ready went in with him to the marriage: and the door was shut.", "His enemies will I clothe with shame: but upon himself shall his crown flourish.", "Then they told Saul, saying, Behold, the people sin against the LORD, in that they eat with the blood. And he said, Ye have transgressed: roll a great stone unto me this day.", "Why are thy valiant men swept away? they stood not, because the LORD did drive them.", "Answer not a fool according to his folly, lest thou also be like unto him.", "Two tenons shall there be in one board, set in order one against another: thus shalt thou make for all the boards of the tabernacle.", "And whence is this to me, that the mother of my Lord should come to me?", "The like figure whereunto even baptism doth also now save us (not the putting away of the filth of the flesh, but the answer of a good conscience toward God,) by the resurrection of Jesus Christ:", "He was oppressed, and he was afflicted, yet he opened not his mouth: he is brought as a lamb to the slaughter, and as a sheep before her shearers is dumb, so he openeth not his mouth.", "I pray thee, let me go over, and see the good land that is beyond Jordan, that goodly mountain, and Lebanon.", "Jesus saith unto her, Touch me not; for I am not yet ascended to my Father: but go to my brethren, and say unto them, I ascend unto my Father, and your Father; and to my God, and your God.", "And the king said unto the man of God, Come home with me, and refresh thyself, and I will give thee a reward.", "The word of the LORD came unto me again, saying,", "And James the son of Zebedee, and John the brother of James; and he surnamed them Boanerges, which is, The sons of thunder:", "These are the names of the sons of Aaron, the priests which were anointed, whom he consecrated to minister in the priest’s office.", "About forty thousand prepared for war passed over before the LORD unto battle, to the plains of Jericho.", "And he said unto them, Thus and thus dealeth Micah with me, and hath hired me, and I am his priest.", "Thus saith the LORD, He that remaineth in this city shall die by the sword, by the famine, and by the pestilence: but he that goeth forth to the Chaldeans shall live; for he shall have his life for a prey, and shall live.", "And Leah also with her children came near, and bowed themselves: and after came Joseph near and Rachel, and they bowed themselves.", "For he shall not much remember the days of his life; because God answereth him in the joy of his heart.", "Then king Darius wrote unto all people, nations, and languages, that dwell in all the earth; Peace be multiplied unto you.", "But covet earnestly the best gifts: and yet shew I unto you a more excellent way.", "As the door turneth upon his hinges, so doth the slothful upon his bed.", "For the husband is the head of the wife, even as Christ is the head of the church: and he is the saviour of the body.", "And it shall be, that whosoever shall go out of the doors of thy house into the street, his blood shall be upon his head, and we will be guiltless: and whosoever shall be with thee in the house, his blood shall be on our head, if any hand be upon him.", "Now as he walked by the sea of Galilee, he saw Simon and Andrew his brother casting a net into the sea: for they were fishers.", "And the slain shall fall in the midst of you, and ye shall know that I am the LORD.", "And he brought Aaron’s sons, and Moses put of the blood upon the tip of their right ear, and upon the thumbs of their right hands, and upon the great toes of their right feet: and Moses sprinkled the blood upon the altar round about.", "Whosoever shall confess that Jesus is the Son of God, God dwelleth in him, and he in God.", "In the third year of Cyrus king of Persia a thing was revealed unto Daniel, whose name was called Belteshazzar; and the thing was true, but the time appointed was long: and he understood the thing, and had understanding of the vision.", "We have an altar, whereof they have no right to eat which serve the tabernacle.", "Now David had said, Surely in vain have I kept all that this fellow hath in the wilderness, so that nothing was missed of all that pertained unto him: and he hath requited me evil for good.", "And the meat offering thereof shall be two tenth deals of fine flour mingled with oil, an offering made by fire unto the LORD for a sweet savour: and the drink offering thereof shall be of wine, the fourth part of an hin.", "And Moses commanded the children of Israel according to the word of the LORD, saying, The tribe of the sons of Joseph hath said well.", "And the vineyard which thy right hand hath planted, and the branch that thou madest strong for thyself.", "Moreover I will deliver all the strength of this city, and all the labours thereof, and all the precious things thereof, and all the treasures of the kings of Judah will I give into the hand of their enemies, which shall spoil them, and take them, and carry them to Babylon.", "When righteous men do rejoice, there is great glory: but when the wicked rise, a man is hidden.", "And king Solomon made two hundred targets of beaten gold: six hundred shekels of beaten gold went to one target.", "And when we had finished our course from Tyre, we came to Ptolemais, and saluted the brethren, and abode with them one day.", "And again, I will put my trust in him. And again, Behold I and the children which God hath given me.", "Which I have reserved against the time of trouble, against the day of battle and war?", "Kings of armies did flee apace: and she that tarried at home divided the spoil.", "For I have no pleasure in the death of him that dieth, saith the Lord GOD: wherefore turn yourselves, and live ye.", "And God said, Let the earth bring forth grass, the herb yielding seed, and the fruit tree yielding fruit after his kind, whose seed is in itself, upon the earth: and it was so.", "An horse is a vain thing for safety: neither shall he deliver any by his great strength.", "And the LORD heard the voice of your words, and was wroth, and sware, saying,", "And four hundred pomegranates for the two networks, even two rows of pomegranates for one network, to cover the two bowls of the chapiters that were upon the pillars;", "And Adonibezek said, Threescore and ten kings, having their thumbs and their great toes cut off, gathered their meat under my table: as I have done, so God hath requited me. And they brought him to Jerusalem, and there he died.", "And it came to pass, when king Jeroboam heard the saying of the man of God, which had cried against the altar in Bethel, that he put forth his hand from the altar, saying, Lay hold on him. And his hand, which he put forth against him, dried up, so that he could not pull it in again to him.", "Who giveth rain upon the earth, and sendeth waters upon the fields:", "But if he sanctify his field after the jubile, then the priest shall reckon unto him the money according to the years that remain, even unto the year of the jubile, and it shall be abated from thy estimation.", "Of the sons of Pahathmoab; Elihoenai the son of Zerahiah, and with him two hundred males.", "Shuppim also, and Huppim, the children of Ir, and Hushim, the sons of Aher.", "And the priest shall put on his linen garment, and his linen breeches shall he put upon his flesh, and take up the ashes which the fire hath consumed with the burnt offering on the altar, and he shall put them beside the altar.", "And they set in it four rows of stones: the first row was a sardius, a topaz, and a carbuncle: this was the first row.", "O remember that my life is wind: mine eye shall no more see good.", "And he gave them into the hand of the heathen; and they that hated them ruled over them.", "Jesus wept.", "He shall not alter it, nor change it, a good for a bad, or a bad for a good: and if he shall at all change beast for beast, then it and the exchange thereof shall be holy.", "And when Jesus came to the place, he looked up, and saw him, and said unto him, Zacchaeus, make haste, and come down; for to day I must abide at thy house.", "Praise ye the LORD. O give thanks unto the LORD; for he is good: for his mercy endureth for ever.", "Whereas thou hast searched all my stuff, what hast thou found of all thy household stuff? set it here before my brethren and thy brethren, that they may judge betwixt us both.", "And I gave my heart to seek and search out by wisdom concerning all things that are done under heaven: this sore travail hath God given to the sons of man to be exercised therewith.", "For this cause many are weak and sickly among you, and many sleep.", "And he that reapeth receiveth wages, and gathereth fruit unto life eternal: that both he that soweth and he that reapeth may rejoice together.", "In like manner shalt thou do with his ass; and so shalt thou do with his raiment; and with all lost thing of thy brother’s, which he hath lost, and thou hast found, shalt thou do likewise: thou mayest not hide thyself.", "Thou shalt not covet thy neighbours house, thou shalt not covet thy neighbours wife, nor his manservant, nor his maidservant, nor his ox, nor his ass, nor any thing that is thy neighbours.", "And they shall take of the blood, and strike it on the two side posts and on the upper door post of the houses, wherein they shall eat it.", "When thy wares went forth out of the seas, thou filledst many people; thou didst enrich the kings of the earth with the multitude of thy riches and of thy merchandise.", "Then Solomon sat on the throne of the LORD as king instead of David his father, and prospered; and all Israel obeyed him.", "And when thou prayest, thou shalt not be as the hypocrites are: for they love to pray standing in the synagogues and in the corners of the streets, that they may be seen of men. Verily I say unto you, They have their reward.", "They are waxen fat, they shine: yea, they overpass the deeds of the wicked: they judge not the cause, the cause of the fatherless, yet they prosper; and the right of the needy do they not judge.", "And he shall take away all the fat thereof, as the fat is taken away from off the sacrifice of peace offerings; and the priest shall burn it upon the altar for a sweet savour unto the LORD; and the priest shall make an atonement for him, and it shall be forgiven him.", "And Rebekah spake unto Jacob her son, saying, Behold, I heard thy father speak unto Esau thy brother, saying,", "And they ran and fetched him thence: and when he stood among the people, he was higher than any of the people from his shoulders and upward.", "Howbeit he meaneth not so, neither doth his heart think so; but it is in his heart to destroy and cut off nations not a few.", "And afterward the people removed from Hazeroth, and pitched in the wilderness of Paran.", "Which things are an allegory: for these are the two covenants; the one from the mount Sinai, which gendereth to bondage, which is Agar.", "Hezekiah began to reign when he was five and twenty years old, and he reigned nine and twenty years in Jerusalem. And his mother’s name was Abijah, the daughter of Zechariah.", "And the ark of the LORD was in the country of the Philistines seven months.", "And it shall come to pass in that day, that the LORD shall punish the host of the high ones that are on high, and the kings of the earth upon the earth.", "When Mordecai perceived all that was done, Mordecai rent his clothes, and put on sackcloth with ashes, and went out into the midst of the city, and cried with a loud and a bitter cry;", "From Ekron even unto the sea, all that lay near Ashdod, with their villages:", "And they have built the high places of Tophet, which is in the valley of the son of Hinnom, to burn their sons and their daughters in the fire; which I commanded them not, neither came it into my heart.", "But Abner the son of Ner, captain of Saul’s host, took Ishbosheth the son of Saul, and brought him over to Mahanaim;", "And whence is this to me, that the mother of my Lord should come to me?", "The sons of Pharez; Hezron, and Hamul.", "Then said David to Jonathan, Who shall tell me? or what if thy father answer thee roughly?", "Watch ye, stand fast in the faith, quit you like men, be strong.", "And when Pharaoh drew nigh, the children of Israel lifted up their eyes, and, behold, the Egyptians marched after them; and they were sore afraid: and the children of Israel cried out unto the LORD.", "Then said Elijah unto the people, I, even I only, remain a prophet of the LORD; but Baal’s prophets are four hundred and fifty men.", "But to which of the angels said he at any time, Sit on my right hand, until I make thine enemies thy footstool?", "And the sons of Izhar; Korah, and Nepheg, and Zichri.", "But if it be of God, ye cannot overthrow it; lest haply ye be found even to fight against God.", "And there was there an herd of many swine feeding on the mountain: and they besought him that he would suffer them to enter into them. And he suffered them.", "And they said one to another, We are verily guilty concerning our brother, in that we saw the anguish of his soul, when he besought us, and we would not hear; therefore is this distress come upon us.", "Ye have heard how I said unto you, I go away, and come again unto you. If ye loved me, ye would rejoice, because I said, I go unto the Father: for my Father is greater than I.", "And every wise hearted among you shall come, and make all that the LORD hath commanded;", "Mine eye trickleth down, and ceaseth not, without any intermission.", "No man taketh it from me, but I lay it down of myself. I have power to lay it down, and I have power to take it again. This commandment have I received of my Father.", "And the seventh angel sounded; and there were great voices in heaven, saying, The kingdoms of this world are become the kingdoms of our Lord, and of his Christ; and he shall reign for ever and ever.", "And he smote Moab; and the Moabites became David’s servants, and brought gifts.", "And it came to pass at the end of seven days, that the word of the LORD came unto me, saying,", "Wherefore my bowels shall sound like an harp for Moab, and mine inward parts for Kirharesh.", "Let the priests take it to them, every man of his acquaintance: and let them repair the breaches of the house, wheresoever any breach shall be found.", "Then he made a porch for the throne where he might judge, even the porch of judgment: and it was covered with cedar from one side of the floor to the other.", "Hamath, Berothah, Sibraim, which is between the border of Damascus and the border of Hamath; Hazarhatticon, which is by the coast of Hauran.", "Ira an Ithrite, Gareb an Ithrite,", "For every high priest is ordained to offer gifts and sacrifices: wherefore it is of necessity that this man have somewhat also to offer.", "He pursued them, and passed safely; even by the way that he had not gone with his feet.", "Behold, we are servants this day, and for the land that thou gavest unto our fathers to eat the fruit thereof and the good thereof, behold, we are servants in it:", "And thy heaven that is over thy head shall be brass, and the earth that is under thee shall be iron.", "Behold, thou hast heard what the kings of Assyria have done to all lands by destroying them utterly; and shalt thou be delivered?", "Who, when they came to Caesarea and delivered the epistle to the governor, presented Paul also before him.", "For the leaders of this people cause them to err; and they that are led of them are destroyed.", "He will deliver his soul from going into the pit, and his life shall see the light.", "And herein is that saying true, One soweth, and another reapeth.", "So they smote him, and his sons, and all his people, until there was none left him alive: and they possessed his land.", "I have seen the travail, which God hath given to the sons of men to be exercised in it.", "A merry heart doeth good like a medicine: but a broken spirit drieth the bones.", "Now the Lord of peace himself give you peace always by all means. The Lord be with you all.", "And said, Cornelius, thy prayer is heard, and thine alms are had in remembrance in the sight of God.", "And there came a leper to him, beseeching him, and kneeling down to him, and saying unto him, If thou wilt, thou canst make me clean.", "It is reported commonly that there is fornication among you, and such fornication as is not so much as named among the Gentiles, that one should have his father’s wife.", "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Abidan the son of Gideoni.", "I was a derision to all my people; and their song all the day.", "I sleep, but my heart waketh: it is the voice of my beloved that knocketh, saying, Open to me, my sister, my love, my dove, my undefiled: for my head is filled with dew, and my locks with the drops of the night.", "And these are the names of the sons of Levi according to their generations; Gershon, and Kohath, and Merari: and the years of the life of Levi were an hundred thirty and seven years.", "Lift up thine eyes unto the high places, and see where thou hast not been lien with. In the ways hast thou sat for them, as the Arabian in the wilderness; and thou hast polluted the land with thy whoredoms and with thy wickedness.", "Yet a little sleep, a little slumber, a little folding of the hands to sleep:", "Surely I would speak to the Almighty, and I desire to reason with God.", "Thou also, which hast judged thy sisters, bear thine own shame for thy sins that thou hast committed more abominable than they: they are more righteous than thou: yea, be thou confounded also, and bear thy shame, in that thou hast justified thy sisters.", "But as for me, my feet were almost gone; my steps had well nigh slipped.", "The gold for things of gold, and the silver for things of silver, and for all manner of work to be made by the hands of artificers. And who then is willing to consecrate his service this day unto the LORD?", "He measured also the porch of the gate within, one reed.", "And of Joseph he said, Blessed of the LORD be his land, for the precious things of heaven, for the dew, and for the deep that coucheth beneath,", "Observe thou that which I command thee this day: behold, I drive out before thee the Amorite, and the Canaanite, and the Hittite, and the Perizzite, and the Hivite, and the Jebusite.", "The LORD repented for this: It shall not be, saith the LORD.", "And the man increased exceedingly, and had much cattle, and maidservants, and menservants, and camels, and asses.", "Set up the standard upon the walls of Babylon, make the watch strong, set up the watchmen, prepare the ambushes: for the LORD hath both devised and done that which he spake against the inhabitants of Babylon.", "Behold, the days come, saith the LORD, that the city shall be built to the LORD from the tower of Hananeel unto the gate of the corner.", "And madest known unto them thy holy sabbath, and commandedst them precepts, statutes, and laws, by the hand of Moses thy servant:", "And she went forth, and said unto her mother, What shall I ask? And she said, The head of John the Baptist.", "Save when there shall be no poor among you; for the LORD shall greatly bless thee in the land which the LORD thy God giveth thee for an inheritance to possess it:", "Ye shall offer them beside the continual burnt offering, and his meat offering, (they shall be unto you without blemish) and their drink offerings.", "And Isaac his father said unto him, Who art thou? And he said, I am thy son, thy firstborn Esau.", "Meshezabeel, Zadok, Jaddua,", "Having land, sold it, and brought the money, and laid it at the apostles’ feet.", "They shall run like mighty men; they shall climb the wall like men of war; and they shall march every one on his ways, and they shall not break their ranks:", "So the children of Joseph, Manasseh and Ephraim, took their inheritance.", "Then the word of the LORD came unto me, saying,", "By thy servants hast thou reproached the Lord, and hast said, By the multitude of my chariots am I come up to the height of the mountains, to the sides of Lebanon; and I will cut down the tall cedars thereof, and the choice fir trees thereof: and I will enter into the height of his border, and the forest of his Carmel.", "And he slew all the priests of the high places that were there upon the altars, and burned men’s bones upon them, and returned to Jerusalem.", "And Judah acknowledged them, and said, She hath been more righteous than I; because that I gave her not to Shelah my son. And he knew her again no more.", "And he came and found them asleep again: for their eyes were heavy.", "So Paul departed from among them.", "And when Delilah saw that he had told her all his heart, she sent and called for the lords of the Philistines, saying, Come up this once, for he hath shewed me all his heart. Then the lords of the Philistines came up unto her, and brought money in their hand.", "The men of Nineveh shall rise in judgment with this generation, and shall condemn it: because they repented at the preaching of Jonas; and, behold, a greater than Jonas is here.", "And hath gone and served other gods, and worshipped them, either the sun, or moon, or any of the host of heaven, which I have not commanded;", "And the LORD appeared in the tabernacle in a pillar of a cloud: and the pillar of the cloud stood over the door of the tabernacle.", "For the land is full of adulterers; for because of swearing the land mourneth; the pleasant places of the wilderness are dried up, and their course is evil, and their force is not right.", "Behold, I waited for your words; I gave ear to your reasons, whilst ye searched out what to say.", "And the ass said unto Balaam, Am not I thine ass, upon which thou hast ridden ever since I was thine unto this day? was I ever wont to do so unto thee? And he said, Nay.", "And the children of Joseph said, The hill is not enough for us: and all the Canaanites that dwell in the land of the valley have chariots of iron, both they who are of Bethshean and her towns, and they who are of the valley of Jezreel.", "And I will make drunk her princes, and her wise men, her captains, and her rulers, and her mighty men: and they shall sleep a perpetual sleep, and not wake, saith the King, whose name is the LORD of hosts.", "And when the queen of Sheba had seen the wisdom of Solomon, and the house that he had built,", "Yet thou shalt see the land before thee; but thou shalt not go thither unto the land which I give the children of Israel.", "And straightway the father of the child cried out, and said with tears, Lord, I believe; help thou mine unbelief.", "The hearing ear, and the seeing eye, the LORD hath made even both of them.", "The two doors also were of olive tree; and he carved upon them carvings of cherubims and palm trees and open flowers, and overlaid them with gold, and spread gold upon the cherubims, and upon the palm trees.", "Ye shall have one law for him that sinneth through ignorance, both for him that is born among the children of Israel, and for the stranger that sojourneth among them.", "And we are witnesses of all things which he did both in the land of the Jews, and in Jerusalem; whom they slew and hanged on a tree:", "And when the messengers turned back unto him, he said unto them, Why are ye now turned back?", "After this I will return, and will build again the tabernacle of David, which is fallen down; and I will build again the ruins thereof, and I will set it up:", "I said therefore unto you, that ye shall die in your sins: for if ye believe not that I am he, ye shall die in your sins.", "For there is no remembrance of the wise more than of the fool for ever; seeing that which now is in the days to come shall all be forgotten.  And how dieth the wise man? as the fool.", "Let him drink, and forget his poverty, and remember his misery no more.", "Draw thee waters for the siege, fortify thy strong holds: go into clay, and tread the morter, make strong the brickkiln.", "Moses therefore wrote this song the same day, and taught it the children of Israel.", "And forasmuch as Lydda was nigh to Joppa, and the disciples had heard that Peter was there, they sent unto him two men, desiring him that he would not delay to come to them.", "And she bare him Zimran, and Jokshan, and Medan, and Midian, and Ishbak, and Shuah.", "And the next sabbath day came almost the whole city together to hear the word of God.", "They shall come, and shall declare his righteousness unto a people that shall be born, that he hath done this.", "LORD, thou wilt ordain peace for us: for thou also hast wrought all our works in us.", "Epaphras, who is one of you, a servant of Christ, saluteth you, always labouring fervently for you in prayers, that ye may stand perfect and complete in all the will of God.", "That they may offer sacrifices of sweet savours unto the God of heaven, and pray for the life of the king, and of his sons.", "The earth also was corrupt before God, and the earth was filled with violence.", "And when this people, or the prophet, or a priest, shall ask thee, saying, What is the burden of the LORD? thou shalt then say unto them, What burden? I will even forsake you, saith the LORD.", "Cursed be the day wherein I was born: let not the day wherein my mother bare me be blessed.", "But thou shalt remember that thou wast a bondman in Egypt, and the LORD thy God redeemed thee thence: therefore I command thee to do this thing.", "Salute one another with an holy kiss. The churches of Christ salute you.", "And he said unto them, I beheld Satan as lightning fall from heaven.", "And God spake unto Noah, saying,", "Yea, also I continued in the work of this wall, neither bought we any land: and all my servants were gathered thither unto the work.", "And hearing the multitude pass by, he asked what it meant.", "And I will bring a sword upon you, that shall avenge the quarrel of my covenant: and when ye are gathered together within your cities, I will send the pestilence among you; and ye shall be delivered into the hand of the enemy.", "I called upon thy name, O LORD, out of the low dungeon.", "He looketh upon men, and if any say, I have sinned, and perverted that which was right, and it profited me not;", "I said, I will answer also my part, I also will shew mine opinion.", "I know thy works, that thou art neither cold nor hot: I would thou wert cold or hot.", "And the governors of Judah shall say in their heart, The inhabitants of Jerusalem shall be my strength in the LORD of hosts their God.", "Who needeth not daily, as those high priests, to offer up sacrifice, first for his own sins, and then for the people’s: for this he did once, when he offered up himself.", "And he died in a good old age, full of days, riches, and honour: and Solomon his son reigned in his stead.", "And their meat offering of flour mingled with oil, three tenth deals unto one bullock, two tenth deals unto one ram,", "And for the breadth of the court on the west side shall be hangings of fifty cubits: their pillars ten, and their sockets ten.", "And again he denied with an oath, I do not know the man.", "Then said he unto me, This is the place where the priests shall boil the trespass offering and the sin offering, where they shall bake the meat offering; that they bear them not out into the utter court, to sanctify the people.", "And thou shalt know that I am the LORD, and that I have heard all thy blasphemies which thou hast spoken against the mountains of Israel, saying, They are laid desolate, they are given us to consume.", "Quicken me after thy lovingkindness; so shall I keep the testimony of thy mouth.", "Fulfil ye my joy, that ye be likeminded, having the same love, being of one accord, of one mind.", "And in all that mighty hand, and in all the great terror which Moses shewed in the sight of all Israel.     The Book of Joshua", "Wherefore then do ye harden your hearts, as the Egyptians and Pharaoh hardened their hearts? when he had wrought wonderfully among them, did they not let the people go, and they departed?", "To fulfil the word of the LORD by the mouth of Jeremiah, until the land had enjoyed her sabbaths: for as long as she lay desolate she kept sabbath, to fulfil threescore and ten years.", "Then answered the Jews, and said unto him, Say we not well that thou art a Samaritan, and hast a devil?", "Then the king commanded to call the magicians, and the astrologers, and the sorcerers, and the Chaldeans, for to shew the king his dreams. So they came and stood before the king.", "Who hath declared from the beginning, that we may know? and beforetime, that we may say, He is righteous? yea, there is none that sheweth, yea, there is none that declareth, yea, there is none that heareth your words.", "And laid it in his own new tomb, which he had hewn out in the rock: and he rolled a great stone to the door of the sepulchre, and departed.", "And let the maiden which pleaseth the king be queen instead of Vashti.  And the thing pleased the king; and he did so.", "And in every several city he put shields and spears, and made them exceeding strong, having Judah and Benjamin on his side.", "Solomon sought therefore to kill Jeroboam. And Jeroboam arose, and fled into Egypt, unto Shishak king of Egypt, and was in Egypt until the death of Solomon.", "The remnant of Israel shall not do iniquity, nor speak lies; neither shall a deceitful tongue be found in their mouth: for they shall feed and lie down, and none shall make them afraid.", "But Hazael king of Syria oppressed Israel all the days of Jehoahaz.", "And Joshua said unto the children of Israel, Come hither, and hear the words of the LORD your God.", "And Jehoiada took for him two wives; and he begat sons and daughters.", "Moreover, when ye shall divide by lot the land for inheritance, ye shall offer an oblation unto the LORD, an holy portion of the land: the length shall be the length of five and twenty thousand reeds, and the breadth shall be ten thousand. This shall be holy in all the borders thereof round about.", "Now there was found in it a poor wise man, and he by his wisdom delivered the city; yet no man remembered that same poor man.", "Neither will I hide my face any more from them: for I have poured out my spirit upon the house of Israel, saith the Lord GOD.", "What man is he that desireth life, and loveth many days, that he may see good?", "Have ye not cast out the priests of the LORD, the sons of Aaron, and the Levites, and have made you priests after the manner of the nations of other lands? so that whosoever cometh to consecrate himself with a young bullock and seven rams, the same may be a priest of them that are no gods.", "And shall come forth; they that have done good, unto the resurrection of life; and they that have done evil, unto the resurrection of damnation.", "Moreover thou hast taken thy sons and thy daughters, whom thou hast borne unto me, and these hast thou sacrificed unto them to be devoured. Is this of thy whoredoms a small matter,", "What mean ye that ye beat my people to pieces, and grind the faces of the poor? saith the Lord GOD of hosts.", "And he that saw it bare record, and his record is true: and he knoweth that he saith true, that ye might believe.", "Terrors shall make him afraid on every side, and shall drive him to his feet.", "And the multitude crying aloud began to desire him to do as he had ever done unto them.", "The young lions roared upon him, and yelled, and they made his land waste: his cities are burned without inhabitant.", "A fool’s wrath is presently known: but a prudent man covereth shame.", "For it is not ye that speak, but the Spirit of your Father which speaketh in you.", "Whereas thou camest but yesterday, should I this day make thee go up and down with us? seeing I go whither I may, return thou, and take back thy brethren: mercy and truth be with thee.", "And Joseph said unto his brethren, and unto his father’s house, I will go up, and shew Pharaoh, and say unto him, My brethren, and my father’s house, which were in the land of Canaan, are come unto me;", "But he, being full of compassion, forgave their iniquity, and destroyed them not: yea, many a time turned he his anger away, and did not stir up all his wrath.", "In journeyings often, in perils of waters, in perils of robbers, in perils by mine own countrymen, in perils by the heathen, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren;", "Now the parable is this: The seed is the word of God.", "But before they lay down, the men of the city, even the men of Sodom, compassed the house round, both old and young, all the people from every quarter:", "For then the king of Babylon’s army besieged Jerusalem: and Jeremiah the prophet was shut up in the court of the prison, which was in the king of Judah’s house.", "And the owl, and the night hawk, and the cuckow, and the hawk after his kind,", "The priest that offereth it for sin shall eat it: in the holy place shall it be eaten, in the court of the tabernacle of the congregation.", "Remember, O LORD, the children of Edom in the day of Jerusalem; who said, Rase it, rase it, even to the foundation thereof.", "And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up:", "So shall it be with all the men that set their faces to go into Egypt to sojourn there; they shall die by the sword, by the famine, and by the pestilence: and none of them shall remain or escape from the evil that I will bring upon them.", "And Ephraim their father mourned many days, and his brethren came to comfort him.", "The sons of Pharez; Hezron, and Hamul.", "Who shall tell thee words, whereby thou and all thy house shall be saved.", "Israel also came into Egypt; and Jacob sojourned in the land of Ham.", "I know, and am persuaded by the Lord Jesus, that there is nothing unclean of itself: but to him that esteemeth any thing to be unclean, to him it is unclean.", "As ye have therefore received Christ Jesus the Lord, so walk ye in him:", "The children of Jorah, an hundred and twelve.", "For the LORD is our judge, the LORD is our lawgiver, the LORD is our king; he will save us.", "Then the eleven disciples went away into Galilee, into a mountain where Jesus had appointed them.", "Now these are the judgments which thou shalt set before them.", "And the child grew, and waxed strong in spirit, and was in the deserts till the day of his shewing unto Israel.", "And it came to pass, when they were come into Samaria, that Elisha said, LORD, open the eyes of these men, that they may see. And the LORD opened their eyes, and they saw; and, behold, they were in the midst of Samaria.", "Thy people also shall be all righteous: they shall inherit the land for ever, the branch of my planting, the work of my hands, that I may be glorified.", "The LORD hath chastened me sore: but he hath not given me over unto death.", "And the night following the Lord stood by him, and said, Be of good cheer, Paul: for as thou hast testified of me in Jerusalem, so must thou bear witness also at Rome.", "And I said unto the nobles, and to the rulers, and to the rest of the people, The work is great and large, and we are separated upon the wall, one far from another.", "When they have a matter, they come unto me; and I judge between one and another, and I do make them know the statutes of God, and his laws.", "And I stayed in the mount, according to the first time, forty days and forty nights; and the LORD hearkened unto me at that time also, and the LORD would not destroy thee.", "Know now that there shall fall unto the earth nothing of the word of the LORD, which the LORD spake concerning the house of Ahab: for the LORD hath done that which he spake by his servant Elijah.", "The lion did tear in pieces enough for his whelps, and strangled for his lionesses, and filled his holes with prey, and his dens with ravin.", "Yet he restored the money unto his mother; and his mother took two hundred shekels of silver, and gave them to the founder, who made thereof a graven image and a molten image: and they were in the house of Micah.", "Ephraim shall say, What have I to do any more with idols? I have heard him, and observed him: I am like a green fir tree. From me is thy fruit found.", "The God and Father of our Lord Jesus Christ, which is blessed for evermore, knoweth that I lie not.", "Thou preparedst room before it, and didst cause it to take deep root, and it filled the land.", "Being confident of this very thing, that he which hath begun a good work in you will perform it until the day of Jesus Christ:", "Behold, God will not cast away a perfect man, neither will he help the evil doers:", "All the souls that came with Jacob into Egypt, which came out of his loins, besides Jacob’s sons’ wives, all the souls were threescore and six;", "And the LORD said, I have pardoned according to thy word:", "And he built the inner court with three rows of hewed stone, and a row of cedar beams.", "Draw out also the spear, and stop the way against them that persecute me: say unto my soul, I am thy salvation.", "I cry unto thee, and thou dost not hear me: I stand up, and thou regardest me not.", "And of her that is sick of her flowers, and of him that hath an issue, of the man, and of the woman, and of him that lieth with her that is unclean.", "Do ye thus requite the LORD, O foolish people and unwise? is not he thy father that hath bought thee? hath he not made thee, and established thee?", "Fear, and the pit, and the snare, are upon thee, O inhabitant of the earth.", "For God hath not called us unto uncleanness, but unto holiness.", "And after him was Shamgar the son of Anath, which slew of the Philistines six hundred men with an ox goad: and he also delivered Israel.", "Even men, and women, and children, and the king’s daughters, and every person that Nebuzaradan the captain of the guard had left with Gedaliah the son of Ahikam the son of Shaphan, and Jeremiah the prophet, and Baruch the son of Neriah.", "Yet will I leave a remnant, that ye may have some that shall escape the sword among the nations, when ye shall be scattered through the countries.", "But be it so, I did not burden you: nevertheless, being crafty, I caught you with guile.", "And Abraham rose up early in the morning, and saddled his ass, and took two of his young men with him, and Isaac his son, and clave the wood for the burnt offering, and rose up, and went unto the place of which God had told him.", "And in the eleventh year, in the month Bul, which is the eighth month, was the house finished throughout all the parts thereof, and according to all the fashion of it. So was he seven years in building it.", "Therefore thus saith the Lord GOD unto them; Behold, I, even I, will judge between the fat cattle and between the lean cattle.", "He preserveth not the life of the wicked: but giveth right to the poor.", "And Cain said unto the LORD, My punishment is greater than I can bear.", "Only acknowledge thine iniquity, that thou hast transgressed against the LORD thy God, and hast scattered thy ways to the strangers under every green tree, and ye have not obeyed my voice, saith the LORD.", "And Bathsheba bowed, and did obeisance unto the king. And the king said, What wouldest thou?", "And they called the people unto the sacrifices of their gods: and the people did eat, and bowed down to their gods.", "And Reuben answered them, saying, Spake I not unto you, saying, Do not sin against the child; and ye would not hear? therefore, behold, also his blood is required.", "This is my rest for ever: here will I dwell; for I have desired it.", "And the people said unto Saul, Shall Jonathan die, who hath wrought this great salvation in Israel? God forbid: as the LORD liveth, there shall not one hair of his head fall to the ground; for he hath wrought with God this day. So the people rescued Jonathan, that he died not.", "Saying, Unto thee will I give the land of Canaan, the lot of your inheritance;", "And it came to pass at the end of three years, that two of the servants of Shimei ran away unto Achish son of Maachah king of Gath. And they told Shimei, saying, Behold, thy servants be in Gath.", "This is the inheritance of the tribe of the children of Asher according to their families, these cities with their villages.", "But Abner the son of Ner, captain of Saul’s host, took Ishbosheth the son of Saul, and brought him over to Mahanaim;", "He shall call upon me, and I will answer him: I will be with him in trouble; I will deliver him, and honour him.", "And he discovered the covering of Judah, and thou didst look in that day to the armour of the house of the forest.", "And straightway they forsook their nets, and followed him.", "And if thy hand offend thee, cut it off: it is better for thee to enter into life maimed, than having two hands to go into hell, into the fire that never shall be quenched:", "For I have heard a voice as of a woman in travail, and the anguish as of her that bringeth forth her first child, the voice of the daughter of Zion, that bewaileth herself, that spreadeth her hands, saying, Woe is me now! for my soul is wearied because of murderers.", "Because the creature itself also shall be delivered from the bondage of corruption into the glorious liberty of the children of God.", "She shall give to thine head an ornament of grace: a crown of glory shall she deliver to thee.", "For your fellowship in the gospel from the first day until now;", "So the devils besought him, saying, If thou cast us out, suffer us to go away into the herd of swine.", "Shallum his son, Mibsam his son, Mishma his son.", "And Abraham begat Isaac. The sons of Isaac; Esau and Israel.", "Moreover I will deliver all the strength of this city, and all the labours thereof, and all the precious things thereof, and all the treasures of the kings of Judah will I give into the hand of their enemies, which shall spoil them, and take them, and carry them to Babylon.", "Then Laban overtook Jacob. Now Jacob had pitched his tent in the mount: and Laban with his brethren pitched in the mount of Gilead.", "And Saul said to him, Whose son art thou, thou young man? And David answered, I am the son of thy servant Jesse the Bethlehemite.", "Now as touching things offered unto idols, we know that we all have knowledge. Knowledge puffeth up, but charity edifieth.", "And in the second year of the reign of Nebuchadnezzar Nebuchadnezzar dreamed dreams, wherewith his spirit was troubled, and his sleep brake from him.", "And Moses went out to meet his father in law, and did obeisance, and kissed him; and they asked each other of their welfare; and they came into the tent.", "Thy borders are in the midst of the seas, thy builders have perfected thy beauty.", "She sent out her boughs unto the sea, and her branches unto the river.", "Zalmon the Ahohite, Maharai the Netophathite,", "Understanding is a wellspring of life unto him that hath it: but the instruction of fools is folly.", "But the children of the kingdom shall be cast out into outer darkness: there shall be weeping and gnashing of teeth.", "And for a drink offering thou shalt offer the third part of an hin of wine, for a sweet savour unto the LORD.", "And when her sister Aholibah saw this, she was more corrupt in her inordinate love than she, and in her whoredoms more than her sister in her whoredoms.", "A bekah for every man, that is, half a shekel, after the shekel of the sanctuary, for every one that went to be numbered, from twenty years old and upward, for six hundred thousand and three thousand and five hundred and fifty men.", "For thou shalt be his witness unto all men of what thou hast seen and heard.", "I will sing unto the LORD, because he hath dealt bountifully with me.", "Whereas our substance is not cut down, but the remnant of them the fire consumeth.", "And Moses said unto the people, Fear ye not, stand still, and see the salvation of the LORD, which he will shew to you to day: for the Egyptians whom ye have seen to day, ye shall see them again no more for ever.", "And one wing of the other cherub was five cubits, reaching to the wall of the house: and the other wing was five cubits also, joining to the wing of the other cherub.", "In thy name shall they rejoice all the day: and in thy righteousness shall they be exalted.", "And he builded an altar there, and called upon the name of the LORD, and pitched his tent there: and there Isaac’s servants digged a well.", "Behold, the hire of the labourers who have reaped down your fields, which is of you kept back by fraud, crieth: and the cries of them which have reaped are entered into the ears of the Lord of sabaoth.", "And he was there with the LORD forty days and forty nights; he did neither eat bread, nor drink water. And he wrote upon the tables the words of the covenant, the ten commandments.", "Now the men did diligently observe whether any thing would come from him, and did hastily catch it: and they said, Thy brother Benhadad. Then he said, Go ye, bring him. Then Benhadad came forth to him; and he caused him to come up into the chariot.", "Consider the work of God: for who can make that straight, which he hath made crooked?", "And thou shalt bring the Levites before the tabernacle of the congregation: and thou shalt gather the whole assembly of the children of Israel together:", "And the chief priests and the scribes the same hour sought to lay hands on him; and they feared the people: for they perceived that he had spoken this parable against them.", "For their feet run to evil, and make haste to shed blood.", "I have compared thee, O my love, to a company of horses in Pharaoh’s chariots.", "And when he had said these words, the Jews departed, and had great reasoning among themselves.", "And in that day thou shalt say, O LORD, I will praise thee: though thou wast angry with me, thine anger is turned away, and thou comfortedst me.", "So Solomon, and all the congregation with him, went to the high place that was at Gibeon; for there was the tabernacle of the congregation of God, which Moses the servant of the LORD had made in the wilderness.", "And the rough goat is the king of Grecia: and the great horn that is between his eyes is the first king.", "But God said unto me, Thou shalt not build an house for my name, because thou hast been a man of war, and hast shed blood.", "And I appeared unto Abraham, unto Isaac, and unto Jacob, by the name of God Almighty, but by my name JEHOVAH was I not known to them.", "I watch, and am as a sparrow alone upon the house top.", "Then shalt thou walk in thy way safely, and thy foot shall not stumble.", "Pelatiah, Hanan, Anaiah,", "And after they had held their peace, James answered, saying, Men and brethren, hearken unto me:", "Except the God of my father, the God of Abraham, and the fear of Isaac, had been with me, surely thou hadst sent me away now empty. God hath seen mine affliction and the labour of my hands, and rebuked thee yesternight.", "But this thou hast, that thou hatest the deeds of the Nicolaitanes, which I also hate.", "Deal with thy servant according unto thy mercy, and teach me thy statutes.", "The Son of man indeed goeth, as it is written of him: but woe to that man by whom the Son of man is betrayed! good were it for that man if he had never been born.", "And thou shalt eat the fruit of thine own body, the flesh of thy sons and of thy daughters, which the LORD thy God hath given thee, in the siege, and in the straitness, wherewith thine enemies shall distress thee:", "And Sarah saw the son of Hagar the Egyptian, which she had born unto Abraham, mocking.", "But when his brethren were gone up, then went he also up unto the feast, not openly, but as it were in secret.", "And David built there an altar unto the LORD, and offered burnt offerings and peace offerings. So the LORD was intreated for the land, and the plague was stayed from Israel.     The First Book of the Kings  Commonly Called:  The Third Book of the Kings", "Even a fool, when he holdeth his peace, is counted wise: and he that shutteth his lips is esteemed a man of understanding.", "And I took your father Abraham from the other side of the flood, and led him throughout all the land of Canaan, and multiplied his seed, and gave him Isaac.", "Who delivered us from so great a death, and doth deliver: in whom we trust that he will yet deliver us;", "And a certain Jew named Apollos, born at Alexandria, an eloquent man, and mighty in the scriptures, came to Ephesus.", "Wherefore it is said in the book of the wars of the LORD, What he did in the Red sea, and in the brooks of Arnon,", "Knowing that Christ being raised from the dead dieth no more; death hath no more dominion over him.", "Will ye speak wickedly for God? and talk deceitfully for him?", "Aijalon with her suburbs, Gathrimmon with her suburbs; four cities.", "And David, according to the saying of Gad, went up as the LORD commanded.", "Let not thine heart envy sinners: but be thou in the fear of the LORD all the day long.", "One dieth in his full strength, being wholly at ease and quiet.", "But I will deliver thee in that day, saith the LORD: and thou shalt not be given into the hand of the men of whom thou art afraid.", "Wherefore hidest thou thy face, and forgettest our affliction and our oppression?", "Howbeit they did not hearken, but they did after their former manner.", "And they heard a great voice from heaven saying unto them, Come up hither. And they ascended up to heaven in a cloud; and their enemies beheld them.", "My bone cleaveth to my skin and to my flesh, and I am escaped with the skin of my teeth.", "When they couch in their dens, and abide in the covert to lie in wait?", "This wisdom descendeth not from above, but is earthly, sensual, devilish.", "And the temple of God was opened in heaven, and there was seen in his temple the ark of his testament: and there were lightnings, and voices, and thunderings, and an earthquake, and great hail.", "Now in the first year of Cyrus king of Persia, that the word of the LORD by the mouth of Jeremiah might be fulfilled, the LORD stirred up the spirit of Cyrus king of Persia, that he made a proclamation throughout all his kingdom, and put it also in writing, saying,", "Thus they gave to the children of Aaron the priest Hebron with her suburbs, to be a city of refuge for the slayer; and Libnah with her suburbs,", "Have mercy upon me, O LORD; consider my trouble which I suffer of them that hate me, thou that liftest me up from the gates of death:", "Arise, O LORD; O God, lift up thine hand: forget not the humble.", "And he sat down, and called the twelve, and saith unto them, If any man desire to be first, the same shall be last of all, and servant of all.", "How much more, if haply the people had eaten freely to day of the spoil of their enemies which they found? for had there not been now a much greater slaughter among the Philistines?", "Being forty days tempted of the devil. And in those days he did eat nothing: and when they were ended, he afterward hungered.", "And if the plague come again, and break out in the house, after that he hath taken away the stones, and after he hath scraped the house, and after it is plaistered;", "But go ye now unto my place which was in Shiloh, where I set my name at the first, and see what I did to it for the wickedness of my people Israel.", "Now ye are clean through the word which I have spoken unto you.", "For the eyes of the Lord are over the righteous, and his ears are open unto their prayers: but the face of the Lord is against them that do evil.", "And Moses stretched forth his rod toward heaven: and the LORD sent thunder and hail, and the fire ran along upon the ground; and the LORD rained hail upon the land of Egypt.", "And the commandment, which was ordained to life, I found to be unto death.", "So David went up thither, and his two wives also, Ahinoam the Jezreelitess, and Abigail Nabal’s wife the Carmelite.", "And king Solomon gave unto the queen of Sheba all her desire, whatsoever she asked, beside that which Solomon gave her of his royal bounty.  So she turned and went to her own country, she and her servants.", "All the days wherein the plague shall be in him he shall be defiled; he is unclean: he shall dwell alone; without the camp shall his habitation be.", "Now the first inhabitants that dwelt in their possessions in their cities were, the Israelites, the priests, Levites, and the Nethinims.", "Behold Israel after the flesh: are not they which eat of the sacrifices partakers of the altar?", "Greet Amplias my beloved in the Lord.", "Then shall his brother’s wife come unto him in the presence of the elders, and loose his shoe from off his foot, and spit in his face, and shall answer and say, So shall it be done unto that man that will not build up his brother’s house.", "Both low and high, rich and poor, together.", "And he said unto his father, My head, my head. And he said to a lad, Carry him to his mother.", "And when they had set them in the midst, they asked, By what power, or by what name, have ye done this?", "And the LORD said unto Moses, Go down, charge the people, lest they break through unto the LORD to gaze, and many of them perish.", "Think upon me, my God, for good, according to all that I have done for this people.", "Therefore say I unto you, The kingdom of God shall be taken from you, and given to a nation bringing forth the fruits thereof.", "Moreover there are workmen with thee in abundance, hewers and workers of stone and timber, and all manner of cunning men for every manner of work.", "But the soldiers of the army which Amaziah sent back, that they should not go with him to battle, fell upon the cities of Judah, from Samaria even unto Bethhoron, and smote three thousand of them, and took much spoil.", "All that pass by the way spoil him: he is a reproach to his neighbours.", "In those days, while Mordecai sat in the king’s gate, two of the king’s chamberlains, Bigthan and Teresh, of those which kept the door, were wroth, and sought to lay hands on the king Ahasuerus.", "And he said, Go into the city to such a man, and say unto him, The Master saith, My time is at hand; I will keep the passover at thy house with my disciples.", "I made a covenant with mine eyes; why then should I think upon a maid?", "For the land is full of adulterers; for because of swearing the land mourneth; the pleasant places of the wilderness are dried up, and their course is evil, and their force is not right.", "So they strengthened the kingdom of Judah, and made Rehoboam the son of Solomon strong, three years: for three years they walked in the way of David and Solomon.", "Yea, thou heardest not; yea, thou knewest not; yea, from that time that thine ear was not opened: for I knew that thou wouldest deal very treacherously, and wast called a transgressor from the womb.", "Sacrifice and offering thou didst not desire; mine ears hast thou opened: burnt offering and sin offering hast thou not required.", "For ye have the poor always with you; but me ye have not always.", "And as he spake, a certain Pharisee besought him to dine with him: and he went in, and sat down to meat.", "Yea, forty years didst thou sustain them in the wilderness, so that they lacked nothing; their clothes waxed not old, and their feet swelled not.", "For he bringeth down them that dwell on high; the lofty city, he layeth it low; he layeth it low, even to the ground; he bringeth it even to the dust.", "And Joseph came in unto them in the morning, and looked upon them, and, behold, they were sad.", "For they are life unto those that find them, and health to all their flesh.", "And he spake boldly in the name of the Lord Jesus, and disputed against the Grecians: but they went about to slay him.", "Is it not wheat harvest to day? I will call unto the LORD, and he shall send thunder and rain; that ye may perceive and see that your wickedness is great, which ye have done in the sight of the LORD, in asking you a king.", "Joseph is a fruitful bough, even a fruitful bough by a well; whose branches run over the wall:", "In the third year of Cyrus king of Persia a thing was revealed unto Daniel, whose name was called Belteshazzar; and the thing was true, but the time appointed was long: and he understood the thing, and had understanding of the vision.", "Get wisdom, get understanding: forget it not; neither decline from the words of my mouth.", "Therefore leaving the principles of the doctrine of Christ, let us go on unto perfection; not laying again the foundation of repentance from dead works, and of faith toward God,", "For I have said, Mercy shall be built up for ever: thy faithfulness shalt thou establish in the very heavens.", "Whom I have sent unto you for the same purpose, that he might know your estate, and comfort your hearts;", "A man that flattereth his neighbour spreadeth a net for his feet.", "And he shall set engines of war against thy walls, and with his axes he shall break down thy towers.", "There will I make the horn of David to bud: I have ordained a lamp for mine anointed.", "And it came to pass, that after three days Paul called the chief of the Jews together: and when they were come together, he said unto them, Men and brethren, though I have committed nothing against the people, or customs of our fathers, yet was I delivered prisoner from Jerusalem into the hands of the Romans.", "When I say, My bed shall comfort me, my couch shall ease my complaints;", "And when even was come, he went out of the city.", "And Joshua burnt Ai, and made it an heap for ever, even a desolation unto this day.", "O magnify the LORD with me, and let us exalt his name together.", "And they departed from Ebronah, and encamped at Eziongaber.", "Then said Ziba unto the king, According to all that my lord the king hath commanded his servant, so shall thy servant do. As for Mephibosheth, said the king, he shall eat at my table, as one of the king’s sons.", "Before Ephraim and Benjamin and Manasseh stir up thy strength, and come and save us.", "And this also is a sore evil, that in all points as he came, so shall he go: and what profit hath he that hath laboured for the wind?", "For who hath known the mind of the Lord, that he may instruct him?  But we have the mind of Christ.", "And Barnabas and Saul returned from Jerusalem, when they had fulfilled their ministry, and took with them John, whose surname was Mark.", "Then said Jesus again unto them, I go my way, and ye shall seek me, and shall die in your sins: whither I go, ye cannot come.", "And they that sat at meat with him began to say within themselves, Who is this that forgiveth sins also?", "Then was the part of the hand sent from him; and this writing was written.", "And Annas the high priest, and Caiaphas, and John, and Alexander, and as many as were of the kindred of the high priest, were gathered together at Jerusalem.", "These words spake Jesus in the treasury, as he taught in the temple: and no man laid hands on him; for his hour was not yet come.", "Yet also I lifted up my hand unto them in the wilderness, that I would not bring them into the land which I had given them, flowing with milk and honey, which is the glory of all lands;", "Lo, mine eye hath seen all this, mine ear hath heard and understood it.", "And he answered, Thou shalt not smite them: wouldest thou smite those whom thou hast taken captive with thy sword and with thy bow? set bread and water before them, that they may eat and drink, and go to their master.", "And what will ye do in the day of visitation, and in the desolation which shall come from far? to whom will ye flee for help? and where will ye leave your glory?", "And under the brim of it round about there were knops compassing it, ten in a cubit, compassing the sea round about: the knops were cast in two rows, when it was cast.", "But Peter said unto him, Although all shall be offended, yet will not I.", "But he slew not their children, but did as it is written in the law in the book of Moses, where the LORD commanded, saying, The fathers shall not die for the children, neither shall the children die for the fathers, but every man shall die for his own sin.", "For, behold, I create new heavens and a new earth: and the former shall not be remembered, nor come into mind.", "For thy mercy is great above the heavens: and thy truth reacheth unto the clouds.", "He that is not with me is against me; and he that gathereth not with me scattereth abroad.", "Now therefore send quickly, and tell David, saying, Lodge not this night in the plains of the wilderness, but speedily pass over; lest the king be swallowed up, and all the people that are with him.", "For I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures;", "And it came to pass, when Joshua was by Jericho, that he lifted up his eyes and looked, and, behold, there stood a man over against him with his sword drawn in his hand: and Joshua went unto him, and said unto him, Art thou for us, or for our adversaries?", "The young men saw me, and hid themselves: and the aged arose, and stood up.", "I have heard a rumour from the LORD, and an ambassador is sent unto the heathen, saying, Gather ye together, and come against her, and rise up to the battle.", "The LORD shall laugh at him: for he seeth that his day is coming.", "For these two years hath the famine been in the land: and yet there are five years, in the which there shall neither be earing nor harvest.", "Therefore thus saith the Lord GOD; As the vine tree among the trees of the forest, which I have given to the fire for fuel, so will I give the inhabitants of Jerusalem.", "And Jonathan said unto David, O LORD God of Israel, when I have sounded my father about to morrow any time, or the third day, and, behold, if there be good toward David, and I then send not unto thee, and shew it thee;", "And the children of Anah were these; Dishon, and Aholibamah the daughter of Anah.", "The LORD is in his holy temple, the LORD’s throne is in heaven: his eyes behold, his eyelids try, the children of men.", "What therefore God hath joined together, let not man put asunder.", "Thus hath the Lord GOD shewed unto me; and, behold, he formed grasshoppers in the beginning of the shooting up of the latter growth; and, lo, it was the latter growth after the king’s mowings.", "Neither murmur ye, as some of them also murmured, and were destroyed of the destroyer.", "And early in the morning he came again into the temple, and all the people came unto him; and he sat down, and taught them.", "And Saul cast a javelin at him to smite him: whereby Jonathan knew that it was determined of his father to slay David.", "I speak that which I have seen with my Father: and ye do that which ye have seen with your father.", "If there be a controversy between men, and they come unto judgment, that the judges may judge them; then they shall justify the righteous, and condemn the wicked.", "And kept back part of the price, his wife also being privy to it, and brought a certain part, and laid it at the apostles’ feet.", "Praise him upon the loud cymbals: praise him upon the high sounding cymbals.", "And he humbled thee, and suffered thee to hunger, and fed thee with manna, which thou knewest not, neither did thy fathers know; that he might make thee know that man doth not live by bread only, but by every word that proceedeth out of the mouth of the LORD doth man live.", "And there fell of Benjamin eighteen thousand men; all these were men of valour.", "Ziph, and Telem, and Bealoth,", "Gather not my soul with sinners, nor my life with bloody men:", "And Achish believed David, saying, He hath made his people Israel utterly to abhor him; therefore he shall be my servant for ever.", "For if the word spoken by angels was stedfast, and every transgression and disobedience received a just recompence of reward;", "And Joseph dwelt in Egypt, he, and his father’s house: and Joseph lived an hundred and ten years.", "For if ye love them which love you, what reward have ye? do not even the publicans the same?", "When I shall send upon them the evil arrows of famine, which shall be for their destruction, and which I will send to destroy you: and I will increase the famine upon you, and will break your staff of bread:", "The children of Bakbuk, the children of Hakupha, the children of Harhur,", "And I took unto me faithful witnesses to record, Uriah the priest, and Zechariah the son of Jeberechiah.", "Moreover David and the captains of the host separated to the service of the sons of Asaph, and of Heman, and of Jeduthun, who should prophesy with harps, with psalteries, and with cymbals: and the number of the workmen according to their service was:", "For many bare false witness against him, but their witness agreed not together.", "But Mary stood without at the sepulchre weeping: and as she wept, she stooped down, and looked into the sepulchre,", "I have declared my ways, and thou heardest me: teach me thy statutes.", "And before they were laid down, she came up unto them upon the roof;", "Also against his three friends was his wrath kindled, because they had found no answer, and yet had condemned Job.", "Then sang Moses and the children of Israel this song unto the LORD, and spake, saying, I will sing unto the LORD, for he hath triumphed gloriously: the horse and his rider hath he thrown into the sea.", "And the fortress of the high fort of thy walls shall he bring down, lay low, and bring to the ground, even to the dust.", "From the thirteenth year of Josiah the son of Amon king of Judah, even unto this day, that is the three and twentieth year, the word of the LORD hath come unto me, and I have spoken unto you, rising early and speaking; but ye have not hearkened.", "Which shaketh the earth out of her place, and the pillars thereof tremble.", "And when the inhabitants of the land, the Canaanites, saw the mourning in the floor of Atad, they said, This is a grievous mourning to the Egyptians: wherefore the name of it was called Abelmizraim, which is beyond Jordan.", "And he that is to be cleansed shall wash his clothes, and shave off all his hair, and wash himself in water, that he may be clean: and after that he shall come into the camp, and shall tarry abroad out of his tent seven days.", "Then ceased the work of the house of God which is at Jerusalem. So it ceased unto the second year of the reign of Darius king of Persia.", "And whoso shall swear by the temple, sweareth by it, and by him that dwelleth therein.", "Gilead is mine, and Manasseh is mine; Ephraim also is the strength of mine head; Judah is my lawgiver;", "Confess your faults one to another, and pray one for another, that ye may be healed. The effectual fervent prayer of a righteous man availeth much.", "Shall they not rise up suddenly that shall bite thee, and awake that shall vex thee, and thou shalt be for booties unto them?", "Thus the slain shall fall in the land of the Chaldeans, and they that are thrust through in her streets.", "Understand, ye brutish among the people: and ye fools, when will ye be wise?", "But now we are delivered from the law, that being dead wherein we were held; that we should serve in newness of spirit, and not in the oldness of the letter.", "And Joshua, and all Israel with him, took Achan the son of Zerah, and the silver, and the garment, and the wedge of gold, and his sons, and his daughters, and his oxen, and his asses, and his sheep, and his tent, and all that he had: and they brought them unto the valley of Achor.", "And all the days of Lamech were seven hundred seventy and seven years: and he died.", "The ways of Zion do mourn, because none come to the solemn feasts: all her gates are desolate: her priests sigh, her virgins are afflicted, and she is in bitterness.", "The kings of the earth stood up, and the rulers were gathered together against the Lord, and against his Christ.", "For I know that after my death ye will utterly corrupt yourselves, and turn aside from the way which I have commanded you; and evil will befall you in the latter days; because ye will do evil in the sight of the LORD, to provoke him to anger through the work of your hands.", "How long wilt thou go about, O thou backsliding daughter? for the LORD hath created a new thing in the earth, A woman shall compass a man.", "But I will remove far off from you the northern army, and will drive him into a land barren and desolate, with his face toward the east sea, and his hinder part toward the utmost sea, and his stink shall come up, and his ill savour shall come up, because he hath done great things.", "And a knop under two branches of the same, and a knop under two branches of the same, and a knop under two branches of the same, according to the six branches going out of it.", "Also at the same time Solomon kept the feast seven days, and all Israel with him, a very great congregation, from the entering in of Hamath unto the river of Egypt.", "Thou hast consulted shame to thy house by cutting off many people, and hast sinned against thy soul.", "Come now therefore, and let us slay him, and cast him into some pit, and we will say, Some evil beast hath devoured him: and we shall see what will become of his dreams.", "Now when these things were done, the princes came to me, saying, The people of Israel, and the priests, and the Levites, have not separated themselves from the people of the lands, doing according to their abominations, even of the Canaanites, the Hittites, the Perizzites, the Jebusites, the Ammonites, the Moabites, the Egyptians, and the Amorites.", "Then Pharaoh said unto him, But what hast thou lacked with me, that, behold, thou seekest to go to thine own country? And he answered, Nothing: howbeit let me go in any wise.", "My heart is inditing a good matter: I speak of the things which I have made touching the king: my tongue is the pen of a ready writer.", "Then thou scarest me with dreams, and terrifiest me through visions:", "And the vale of Siddim was full of slimepits; and the kings of Sodom and Gomorrah fled, and fell there; and they that remained fled to the mountain.", "The censers of these sinners against their own souls, let them make them broad plates for a covering of the altar: for they offered them before the LORD, therefore they are hallowed: and they shall be a sign unto the children of Israel.", "Behold, his soul which is lifted up is not upright in him: but the just shall live by his faith.", "One dieth in his full strength, being wholly at ease and quiet.", "And her husband heard it, and held his peace at her, and disallowed her not: then all her vows shall stand, and every bond wherewith she bound her soul shall stand.", "And Leah said, God hath endued me with a good dowry; now will my husband dwell with me, because I have born him six sons: and she called his name Zebulun.", "Then Paul, after that the governor had beckoned unto him to speak, answered, Forasmuch as I know that thou hast been of many years a judge unto this nation, I do the more cheerfully answer for myself:", "And if thy oblation be a meat offering baken in the fryingpan, it shall be made of fine flour with oil.", "Intreat the LORD (for it is enough) that there be no more mighty thunderings and hail; and I will let you go, and ye shall stay no longer.", "And the crowns shall be to Helem, and to Tobijah, and to Jedaiah, and to Hen the son of Zephaniah, for a memorial in the temple of the LORD.", "Then Moses stood in the gate of the camp, and said, Who is on the LORD’s side? let him come unto me. And all the sons of Levi gathered themselves together unto him.", "And they shall be upon thee for a sign and for a wonder, and upon thy seed for ever.", "Hearken unto me, ye that know righteousness, the people in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings.", "And the vale of Siddim was full of slimepits; and the kings of Sodom and Gomorrah fled, and fell there; and they that remained fled to the mountain.", "And this I speak for your own profit; not that I may cast a snare upon you, but for that which is comely, and that ye may attend upon the Lord without distraction.", "And he kneeled down, and cried with a loud voice, Lord, lay not this sin to their charge. And when he had said this, he fell asleep.", "Yea, the sparrow hath found an house, and the swallow a nest for herself, where she may lay her young, even thine altars, O LORD of hosts, my King, and my God.", "Then Solomon began to build the house of the LORD at Jerusalem in mount Moriah, where the Lord appeared unto David his father, in the place that David had prepared in the threshingfloor of Ornan the Jebusite.", "And the Gentiles shall come to thy light, and kings to the brightness of thy rising.", "The children of Keros, the children of Sia, the children of Padon,", "Take with you words, and turn to the LORD: say unto him, Take away all iniquity, and receive us graciously: so will we render the calves of our lips.", "Pray for the peace of Jerusalem: they shall prosper that love thee.", "They arose, all the valiant men, and took away the body of Saul, and the bodies of his sons, and brought them to Jabesh, and buried their bones under the oak in Jabesh, and fasted seven days.", "And the destruction of Ahaziah was of God by coming to Joram: for when he was come, he went out with Jehoram against Jehu the son of Nimshi, whom the LORD had anointed to cut off the house of Ahab.", "And after him Abdon the son of Hillel, a Pirathonite, judged Israel.", "Thy two breasts are like two young roes that are twins, which feed among the lilies.", "And he shall have it, and his seed after him, even the covenant of an everlasting priesthood; because he was zealous for his God, and made an atonement for the children of Israel.", "And out of the tribe of Dan, Eltekeh with her suburbs, Gibbethon with her suburbs,", "Saying, What shall we do to these men? for that indeed a notable miracle hath been done by them is manifest to all them that dwell in Jerusalem; and we cannot deny it.", "And the children of Gad and the children of Reuben spake unto Moses, saying, Thy servants will do as my lord commandeth.", "And they were all filled with the Holy Ghost, and began to speak with other tongues, as the Spirit gave them utterance.", "But the king took the two sons of Rizpah the daughter of Aiah, whom she bare unto Saul, Armoni and Mephibosheth; and the five sons of Michal the daughter of Saul, whom she brought up for Adriel the son of Barzillai the Meholathite:", "Epaphras, who is one of you, a servant of Christ, saluteth you, always labouring fervently for you in prayers, that ye may stand perfect and complete in all the will of God.", "Wherein God, willing more abundantly to shew unto the heirs of promise the immutability of his counsel, confirmed it by an oath:", "The husbandman that laboureth must be first partaker of the fruits.", "Ira the son of Ikkesh the Tekoite, Abiezer the Antothite,", "And the Levites, of the children of the Kohathites, and of the children of the Korhites, stood up to praise the LORD God of Israel with a loud voice on high.", "And Amnon was so vexed, that he fell sick for his sister Tamar; for she was a virgin; and Amnon thought it hard for him to do anything to her.", "Even the country which the LORD smote before the congregation of Israel, is a land for cattle, and thy servants have cattle:", "Now these are the commandments, the statutes, and the judgments, which the LORD your God commanded to teach you, that ye might do them in the land whither ye go to possess it:", "And in controversy they shall stand in judgment; and they shall judge it according to my judgments: and they shall keep my laws and my statutes in all mine assemblies; and they shall hallow my sabbaths.", "His mouth is full of cursing and deceit and fraud: under his tongue is mischief and vanity.", "And of the hundred talents of silver were cast the sockets of the sanctuary, and the sockets of the vail; an hundred sockets of the hundred talents, a talent for a socket.", "Cease from anger, and forsake wrath: fret not thyself in any wise to do evil.", "I thought it good to shew the signs and wonders that the high God hath wrought toward me.", "Thus will I make thy lewdness to cease from thee, and thy whoredom brought from the land of Egypt: so that thou shalt not lift up thine eyes unto them, nor remember Egypt any more.", "Even as it is meet for me to think this of you all, because I have you in my heart; inasmuch as both in my bonds, and in the defence and confirmation of the gospel, ye all are partakers of my grace.", "And after certain days, when Felix came with his wife Drusilla, which was a Jewess, he sent for Paul, and heard him concerning the faith in Christ.", "My strength is dried up like a potsherd; and my tongue cleaveth to my jaws; and thou hast brought me into the dust of death.", "He appointed the moon for seasons: the sun knoweth his going down.", "And it shall come to pass, that when they enter in at the gates of the inner court, they shall be clothed with linen garments; and no wool shall come upon them, whiles they minister in the gates of the inner court, and within.", "Neither shall one thrust another; they shall walk every one in his path: and when they fall upon the sword, they shall not be wounded.", "All the vessels of the tabernacle in all the service thereof, and all the pins thereof, and all the pins of the court, shall be of brass.", "Also Judah kept not the commandments of the LORD their God, but walked in the statutes of Israel which they made.", "Now the rest of the acts of Baasha, and what he did, and his might, are they not written in the book of the chronicles of the kings of Israel?", "And there were certain men, who were defiled by the dead body of a man, that they could not keep the passover on that day: and they came before Moses and before Aaron on that day:", "And he answered and said unto them, I will also ask you one thing; and answer me:", "Have we not all one father? hath not one God created us? why do we deal treacherously every man against his brother, by profaning the covenant of our fathers?", "And Barzillai the Gileadite came down from Rogelim, and went over Jordan with the king, to conduct him over Jordan.", "So stood the two companies of them that gave thanks in the house of God, and I, and the half of the rulers with me:", "For the LORD’s portion is his people; Jacob is the lot of his inheritance.", "And he slept and dreamed the second time: and, behold, seven ears of corn came up upon one stalk, rank and good.", "But the angel of the LORD did no more appear to Manoah and to his wife. Then Manoah knew that he was an angel of the LORD.", "And the families of the scribes which dwelt at Jabez; the Tirathites, the Shimeathites, and Suchathites. These are the Kenites that came of Hemath, the father of the house of Rechab.", "And it shall come to pass, when ye be multiplied and increased in the land, in those days, saith the LORD, they shall say no more, The ark of the covenant of the LORD: neither shall it come to mind: neither shall they remember it; neither shall they visit it; neither shall that be done any more.", "Then called I upon the name of the LORD; O LORD, I beseech thee, deliver my soul.", "Take an harp, go about the city, thou harlot that hast been forgotten; make sweet melody, sing many songs, that thou mayest be remembered.", "The eyes of the LORD are in every place, beholding the evil and the good.", "And said, O LORD God of our fathers, art not thou God in heaven? and rulest not thou over all the kingdoms of the heathen? and in thine hand is there not power and might, so that none is able to withstand thee?", "And for a rising, and for a scab, and for a bright spot:", "And he made the horns thereof on the four corners of it; the horns thereof were of the same: and he overlaid it with brass.", "Judah and Israel were many, as the sand which is by the sea in multitude, eating and drinking, and making merry.", "Though he fall, he shall not be utterly cast down: for the LORD upholdeth him with his hand.", "Am I not an apostle? am I not free? have I not seen Jesus Christ our Lord? are not ye my work in the Lord?", "And mount Sinai was altogether on a smoke, because the LORD descended upon it in fire: and the smoke thereof ascended as the smoke of a furnace, and the whole mount quaked greatly.", "He shall be driven from light into darkness, and chased out of the world.", "Yet the number of the children of Israel shall be as the sand of the sea, which cannot be measured nor numbered; and it shall come to pass, that in the place where it was said unto them, Ye are not my people, there it shall be said unto them, Ye are the sons of the living God.", "And he had greaves of brass upon his legs, and a target of brass between his shoulders.", "Whereunto I also labour, striving according to his working, which worketh in me mightily.", "As for the beauty of his ornament, he set it in majesty: but they made the images of their abominations and of their detestable things therein: therefore have I set it far from them.", "And the hand of the Lord was with them: and a great number believed, and turned unto the Lord.", "Wherefore kick ye at my sacrifice and at mine offering, which I have commanded in my habitation; and honourest thy sons above me, to make yourselves fat with the chiefest of all the offerings of Israel my people?", "Your gold and silver is cankered; and the rust of them shall be a witness against you, and shall eat your flesh as it were fire. Ye have heaped treasure together for the last days.", "And when the woman saw that the tree was good for food, and that it was pleasant to the eyes, and a tree to be desired to make one wise, she took of the fruit thereof, and did eat, and gave also unto her husband with her; and he did eat.", "That they have committed adultery, and blood is in their hands, and with their idols have they committed adultery, and have also caused their sons, whom they bare unto me, to pass for them through the fire, to devour them.", "After this he went down to Capernaum, he, and his mother, and his brethren, and his disciples: and they continued there not many days.", "Then said Saul unto his armourbearer, Draw thy sword, and thrust me through therewith; lest these uncircumcised come and thrust me through, and abuse me. But his armourbearer would not; for he was sore afraid. Therefore Saul took a sword, and fell upon it.", "Again he went out about the sixth and ninth hour, and did likewise.", "And Saul answered and said, Am not I a Benjamite, of the smallest of the tribes of Israel? and my family the least of all the families of the tribe of Benjamin? wherefore then speakest thou so to me?", "Their land brought forth frogs in abundance, in the chambers of their kings.", "For if ye do this thing indeed, then shall there enter in by the gates of this house kings sitting upon the throne of David, riding in chariots and on horses, he, and his servants, and his people.", "Hearken not to Hezekiah: for thus saith the king of Assyria, Make an agreement with me by a present, and come out to me: and eat ye every one of his vine, and every one of his fig tree, and drink ye every one the waters of his own cistern;", "For thou hast made him most blessed for ever: thou hast made him exceeding glad with thy countenance.", "And when they had sung an hymn, they went out into the mount of Olives.", "And the vine said unto them, Should I leave my wine, which cheereth God and man, and go to be promoted over the trees?", "And also upon the servants and upon the handmaids in those days will I pour out my spirit.", "So Rabshakeh returned, and found the king of Assyria warring against Libnah: for he had heard that he was departed from Lachish.", "That thou turnest thy spirit against God, and lettest such words go out of thy mouth?", "But as touching the resurrection of the dead, have ye not read that which was spoken unto you by God, saying,", "Who hate the good, and love the evil; who pluck off their skin from off them, and their flesh from off their bones;", "And as Peter knocked at the door of the gate, a damsel came to hearken, named Rhoda.", "Have they not sped? have they not divided the prey; to every man a damsel or two; to Sisera a prey of divers colours, a prey of divers colours of needlework, of divers colours of needlework on both sides, meet for the necks of them that take the spoil?", "Moreover thou shalt not lie carnally with thy neighbours wife, to defile thyself with her.", "And thou hast removed my soul far off from peace: I forgat prosperity.", "The LORD will give strength unto his people; the LORD will bless his people with peace.", "Yet Jeroboam the son of Nebat, the servant of Solomon the son of David, is risen up, and hath rebelled against his lord.", "He that overcometh shall inherit all things; and I will be his God, and he shall be my son.", "(For as yet he was fallen upon none of them: only they were baptized in the name of the Lord Jesus.)", "And what can David say more unto thee? for thou, Lord GOD, knowest thy servant.", "Ye shall offer no strange incense thereon, nor burnt sacrifice, nor meat offering; neither shall ye pour drink offering thereon.", "And the Sabeans fell upon them, and took them away; yea, they have slain the servants with the edge of the sword; and I only am escaped alone to tell thee.", "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Pagiel the son of Ocran.", "The song of songs, which is Solomon’s.", "And in all things that I have said unto you be circumspect: and make no mention of the name of other gods, neither let it be heard out of thy mouth.", "And six branches going out of the sides thereof; three branches of the candlestick out of the one side thereof, and three branches of the candlestick out of the other side thereof:", "Also of the Levites: Shemaiah the son of Hashub, the son of Azrikam, the son of Hashabiah, the son of Bunni;", "Am I not an apostle? am I not free? have I not seen Jesus Christ our Lord? are not ye my work in the Lord?", "When the sin, which they have sinned against it, is known, then the congregation shall offer a young bullock for the sin, and bring him before the tabernacle of the congregation.", "Or if a soul swear, pronouncing with his lips to do evil, or to do good, whatsoever it be that a man shall pronounce with an oath, and it be hid from him; when he knoweth of it, then he shall be guilty in one of these.", "And all Judah rejoiced at the oath: for they had sworn with all their heart, and sought him with their whole desire; and he was found of them: and the LORD gave them rest round about.", "Will he reprove thee for fear of thee? will he enter with thee into judgment?", "They have wandered as blind men in the streets, they have polluted themselves with blood, so that men could not touch their garments.", "The earth opened and swallowed up Dathan and covered the company of Abiram.", "If thou shalt afflict my daughters, or if thou shalt take other wives beside my daughters, no man is with us; see, God is witness betwixt me and thee.", "For he wist not what to say; for they were sore afraid.", "And now abideth faith, hope, charity, these three; but the greatest of these is charity.", "And he did not many mighty works there because of their unbelief.", "It was meet that we should make merry, and be glad: for this thy brother was dead, and is alive again; and was lost, and is found.", "That they may want bread and water, and be astonied one with another, and consume away for their iniquity.", "Behold, I waited for your words; I gave ear to your reasons, whilst ye searched out what to say.", "And he had in his right hand seven stars: and out of his mouth went a sharp twoedged sword: and his countenance was as the sun shineth in his strength.", "And the sons of Bela were, Addar, and Gera, and Abihud,", "And he came to Nazareth, where he had been brought up: and, as his custom was, he went into the synagogue on the sabbath day, and stood up for to read.", "And thou shalt set the table without the vail, and the candlestick over against the table on the side of the tabernacle toward the south: and thou shalt put the table on the north side.", "I have seen the wicked in great power, and spreading himself like a green bay tree.", "And Jesus came and spake unto them, saying, All power is given unto me in heaven and in earth.", "And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.", "Go therefore now, and work; for there shall no straw be given you, yet shall ye deliver the tale of bricks.", "Cursed be he that lieth with any manner of beast. And all the people shall say, Amen.", "And they shall eat up thine harvest, and thy bread, which thy sons and thy daughters should eat: they shall eat up thy flocks and thine herds: they shall eat up thy vines and thy fig trees: they shall impoverish thy fenced cities, wherein thou trustedst, with the sword.", "Unless the LORD had been my help, my soul had almost dwelt in silence.", "And say unto him, By what authority doest thou these things? and who gave thee this authority to do these things?", "The robbery of the wicked shall destroy them; because they refuse to do judgment.", "I am clean without transgression, I am innocent; neither is there iniquity in me.", "This is the oblation that ye shall offer; the sixth part of an ephah of an homer of wheat, and ye shall give the sixth part of an ephah of an homer of barley:", "And the anger of the LORD was kindled against Israel, and he delivered them into the hand of Hazael king of Syria, and into the hand of Benhadad the son of Hazael, all their days.", "Then the chief captain came, and said unto him, Tell me, art thou a Roman? He said, Yea.", "And Cain talked with Abel his brother: and it came to pass, when they were in the field, that Cain rose up against Abel his brother, and slew him.", "And the LORD turned a mighty strong west wind, which took away the locusts, and cast them into the Red sea; there remained not one locust in all the coasts of Egypt.", "And Melchizedek king of Salem brought forth bread and wine: and he was the priest of the most high God.", "They made shoulderpieces for it, to couple it together: by the two edges was it coupled together.", "The word which came unto Jeremiah from the LORD, when king Zedekiah sent unto him Pashur the son of Melchiah, and Zephaniah the son of Maaseiah the priest, saying,", "A lion which is strongest among beasts, and turneth not away for any;", "Then Nahash the Ammonite came up, and encamped against Jabeshgilead: and all the men of Jabesh said unto Nahash, Make a covenant with us, and we will serve thee.", "Then Jeroboam built Shechem in mount Ephraim, and dwelt therein; and went out from thence, and built Penuel.", "And testifiedst against them, that thou mightest bring them again unto thy law: yet they dealt proudly, and hearkened not unto thy commandments, but sinned against thy judgments, (which if a man do, he shall live in them;) and withdrew the shoulder, and hardened their neck, and would not hear.", "And when he that doth flee unto one of those cities shall stand at the entering of the gate of the city, and shall declare his cause in the ears of the elders of that city, they shall take him into the city unto them, and give him a place, that he may dwell among them.", "And ye murmured in your tents, and said, Because the LORD hated us, he hath brought us forth out of the land of Egypt, to deliver us into the hand of the Amorites, to destroy us.", "And he made the staves of shittim wood, and overlaid them with brass.", "And she fastened it with the pin, and said unto him, The Philistines be upon thee, Samson. And he awaked out of his sleep, and went away with the pin of the beam, and with the web.", "Therefore his height was exalted above all the trees of the field, and his boughs were multiplied, and his branches became long because of the multitude of waters, when he shot forth.", "Now the acts of Rehoboam, first and last, are they not written in the book of Shemaiah the prophet, and of Iddo the seer concerning genealogies? And there were wars between Rehoboam and Jeroboam continually.", "When once the master of the house is risen up, and hath shut to the door, and ye begin to stand without, and to knock at the door, saying, Lord, Lord, open unto us; and he shall answer and say unto you, I know you not whence ye are:", "And David said unto Achish, But what have I done? and what hast thou found in thy servant so long as I have been with thee unto this day, that I may not go fight against the enemies of my lord the king?", "Or how wilt thou say to thy brother, Let me pull out the mote out of thine eye; and, behold, a beam is in thine own eye?", "And he did that which was evil in the sight of the LORD; he departed not from all the sins of Jeroboam the son of Nebat, who made Israel sin: but he walked therein.", "By night on my bed I sought him whom my soul loveth: I sought him, but I found him not.", "The horseleach hath two daughters, crying, Give, give. There are three things that are never satisfied, yea, four things say not, It is enough:", "For because thou hast trusted in thy works and in thy treasures, thou shalt also be taken: and Chemosh shall go forth into captivity with his priests and his princes together.", "The king of Makkedah, one; the king of Bethel, one;", "Hath any of the gods of the nations delivered at all his land out of the hand of the king of Assyria?", "Blessed be the Lord God of Israel; for he hath visited and redeemed his people,", "But they constrained him, saying, Abide with us: for it is toward evening, and the day is far spent. And he went in to tarry with them.", "And the LORD said unto Satan, Whence comest thou? Then Satan answered the LORD, and said, From going to and fro in the earth, and from walking up and down in it.", "Thus said the LORD unto me; Go and stand in the gate of the children of the people, whereby the kings of Judah come in, and by the which they go out, and in all the gates of Jerusalem;", "Again he said unto her, Stand in the door of the tent, and it shall be, when any man doth come and enquire of thee, and say, Is there any man here? that thou shalt say, No.", "And I, behold, I establish my covenant with you, and with your seed after you;", "For thus saith the Lord GOD, the Holy One of Israel; In returning and rest shall ye be saved; in quietness and in confidence shall be your strength: and ye would not.", "And Jeroboam the son of Nebat, an Ephrathite of Zereda, Solomon’s servant, whose mother’s name was Zeruah, a widow woman, even he lifted up his hand against the king.", "And it came to pass, as Aaron spake unto the whole congregation of the children of Israel, that they looked toward the wilderness, and, behold, the glory of the LORD appeared in the cloud.", "And by knowledge shall the chambers be filled with all precious and pleasant riches.", "Thou shalt have a place also without the camp, whither thou shalt go forth abroad:", "Thou shalt not uncover the nakedness of thy mother’s sister: for she is thy mother’s near kinswoman.", "And they went about in Judah, and gathered the Levites out of all the cities of Judah, and the chief of the fathers of Israel, and they came to Jerusalem.", "Then answered the LORD unto Job out of the whirlwind, and said,", "Then said all the trees unto the bramble, Come thou, and reign over us.", "And they gave unto them, of the cities of refuge, Shechem in mount Ephraim with her suburbs; they gave also Gezer with her suburbs,", "Even unto them will I give in mine house and within my walls a place and a name better than of sons and of daughters: I will give them an everlasting name, that shall not be cut off.", "Forty stripes he may give him, and not exceed: lest, if he should exceed, and beat him above these with many stripes, then thy brother should seem vile unto thee.", "And it came to pass, as he had made an end of speaking all these words, that the ground clave asunder that was under them:", "And to whom sware he that they should not enter into his rest, but to them that believed not?", "Even the LORD God of hosts; the LORD is his memorial.", "So shall the congregation of the people compass thee about: for their sakes therefore return thou on high.", "Therefore they did set over them taskmasters to afflict them with their burdens. And they built for Pharaoh treasure cities, Pithom and Raamses.", "Then David came to Mahanaim. And Absalom passed over Jordan, he and all the men of Israel with him.", "Again, the devil taketh him up into an exceeding high mountain, and sheweth him all the kingdoms of the world, and the glory of them;", "Thou also, which hast judged thy sisters, bear thine own shame for thy sins that thou hast committed more abominable than they: they are more righteous than thou: yea, be thou confounded also, and bear thy shame, in that thou hast justified thy sisters.", "But Job answered and said,", "And Moses took the redemption money of them that were over and above them that were redeemed by the Levites:", "And your strength shall be spent in vain: for your land shall not yield her increase, neither shall the trees of the land yield their fruits.", "Who hath woe? who hath sorrow? who hath contentions? who hath babbling? who hath wounds without cause? who hath redness of eyes?", "And he took it, and did eat before them.", "And he built altars for all the host of heaven in the two courts of the house of the LORD.", "The baptism of John, whence was it? from heaven, or of men? And they reasoned with themselves, saying, If we shall say, From heaven; he will say unto us, Why did ye not then believe him?", "The sun ariseth, they gather themselves together, and lay them down in their dens.", "Sharp arrows of the mighty, with coals of juniper.", "Terrors shall make him afraid on every side, and shall drive him to his feet.", "And let that man be as the cities which the LORD overthrew, and repented not: and let him hear the cry in the morning, and the shouting at noontide;", "But if the ox were wont to push with his horn in time past, and it hath been testified to his owner, and he hath not kept him in, but that he hath killed a man or a woman; the ox shall be stoned, and his owner also shall be put to death.", "Then came near the heads of the fathers of the Levites unto Eleazar the priest, and unto Joshua the son of Nun, and unto the heads of the fathers of the tribes of the children of Israel;", "And the children of Shobal were these; Alvan, and Manahath, and Ebal, Shepho, and Onam.", "And Israel smote him with the edge of the sword, and possessed his land from Arnon unto Jabbok, even unto the children of Ammon: for the border of the children of Ammon was strong.", "But when the Pharisees had heard that he had put the Sadducees to silence, they were gathered together.", "And when the men of Israel that were on the other side of the valley, and they that were on the other side Jordan, saw that the men of Israel fled, and that Saul and his sons were dead, they forsook the cities, and fled; and the Philistines came and dwelt in them.", "And David said unto him, To whom belongest thou? and whence art thou? And he said, I am a young man of Egypt, servant to an Amalekite; and my master left me, because three days agone I fell sick.", "We are become a reproach to our neighbours, a scorn and derision to them that are round about us.", "For the LORD, the God of Israel, saith that he hateth putting away: for one covereth violence with his garment, saith the LORD of hosts: therefore take heed to your spirit, that ye deal not treacherously.", "But the Amorites would dwell in mount Heres in Aijalon, and in Shaalbim: yet the hand of the house of Joseph prevailed, so that they became tributaries.", "And Peleg lived thirty years, and begat Reu:", "The same day came to him the Sadducees, which say that there is no resurrection, and asked him,", "And he took the calf which they had made, and burnt it in the fire, and ground it to powder, and strawed it upon the water, and made the children of Israel drink of it.", "And Peter, fastening his eyes upon him with John, said, Look on us.", "He said unto him, I am a prophet also as thou art; and an angel spake unto me by the word of the LORD, saying, Bring him back with thee into thine house, that he may eat bread and drink water. But he lied unto him.", "And Bezaleel made the ark of shittim wood: two cubits and a half was the length of it, and a cubit and a half the breadth of it, and a cubit and a half the height of it:", "Is not this thy fear, thy confidence, thy hope, and the uprightness of thy ways?", "For the transgression of Jacob is all this, and for the sins of the house of Israel. What is the transgression of Jacob? is it not Samaria? and what are the high places of Judah? are they not Jerusalem?", "Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!", "And they journeyed: and the terror of God was upon the cities that were round about them, and they did not pursue after the sons of Jacob.", "And Moses said unto God, Behold, when I come unto the children of Israel, and shall say unto them, The God of your fathers hath sent me unto you; and they shall say to me, What is his name? what shall I say unto them?", "He rained flesh also upon them as dust, and feathered fowls like as the sand of the sea:", "And Abijah set the battle in array with an army of valiant men of war, even four hundred thousand chosen men: Jeroboam also set the battle in array against him with eight hundred thousand chosen men, being mighty men of valour.", "Then fearing lest we should have fallen upon rocks, they cast four anchors out of the stern, and wished for the day."], "fake_verses": ["And when I set thee on, and grew until he came to Kadeshbarnea.", "Then said the prophet Jeremiah unto them, that he hath as it were a new commandment I write them;  And it came to pass, know ye not known? hast thou sought after the house of Jacob, which gave him presents.", "And it shall be to you for a memorial thereof, and had no knowledge between good and right and truth be with thee, neither transgressed I at Jerusalem: neither was there until I come quickly.", "The LORD strong and of the herd: and their pomp, and he shall die.", "I am come to Zion with a wicked mind?", "But he turned, and lifted up his eyes, and beheld your devotions, I found to be with you.", "Wherefore ye be not afraid.", "And let us lay wait for my sake and thine arm, and have it to such as have not kept the ways of their god, and cast it on his right hand, and upon her knees.", "When Sanballat the Horonite, and Tobiah the Ammonite was by him, and with sound of going in the temple of the house; and, behold, there stood by drew a sword, when none pursueth.", "And the children also of Judah were five.", "And the stones were according to our fathers, kept thy testimonies; and I will exalt thee, I saw good.", "And the five lords, both of the holy mountain.", "For this is the day thou shalt put them in ward, because it is a witness against you, and there came a great mountain burning with his own order: Christ the Lord.", "So Samuel called Saul to the scriptures:  And after this manner ye shall not my ways with hewn stone, but in demonstration of the countries that pertained unto Joash the son of Elishama, of the children of Israel for a sacrifice of praise and thanksgiving unto God.", "Howbeit there is a desert place.", "Not unto us, which brought you up unto the LORD had made an altar unto the children of Israel are uncircumcised in heart, endeavoured the more exceedingly, Crucify him.", "And in Jerusalem the day of his master’s feet behind him a trespass against me.", "And the field, let him be glory for that is feeble among them the city of David, have mercy on their heads was the king’s goods, even of your fingers.", "And say unto them, Sirs, I perceive that this house like Rachel and like oil into the hand of the Zarhites: and he did once, when he had received the promises, but having seen them afar off, to wit whether the gods of the king’s business required haste.", "Be ye angry, and sin not with his seed remaineth in him:  And I will stretch out mine indignation upon thee, and declare the works that he should not be taken in hand to give them.", "And there were three on this side Jordan may be consumed.", "Now the sons of Elam; Jeshaiah the son of Jephunneh the Kenezite, and Joshua the son of Barachel the Buzite answered and said, Rise up, LORD, and walked not in the fifth year of king Josiah, wherein this sin hath been done in the Lord, which is, The sons of Merari; Mahli, and Mushi.", "Wherefore have thy servants are twelve brethren, sons of Joel; Shemaiah his son,  Micah his son, How is it not written, My house shall come before him: and the anointing of his mother, and his meat offering, and as a field, and he said, The head of the chief of the enemy, and the king.", "And cover not thy covenant I have vowed unto the sepulchre; and stooping down, and taught the people heard the noise of the first horns plucked up by the sword, and with singing, and cry aloud: and he searcheth after every green herb have I known of God should raise the dead,  To an inheritance unto the place which thou hast, that thou sawest a thief, then thou shalt come, and shall set the ark of the Lord himself shall descend into the hands of the tabernacle of the house of Israel? arise, and eat the flesh and spirit, and I was not in the sight of the weight whereof was an austere man: thou shalt in any case thou shalt say to thee, who shall ask a fish, will he speak unto them one heart and bitter herbs.", "They also that one of them, they gathered them together upon heaps: and the people weep throughout their generations, after their families.", "So Solomon thrust out a prayer when thy days for ever in your hearts unto wisdom.", "The children of thy neck, and kissed him, and pronounce him clean: for it is a burnt offering:  One kid of the brim of a contrite spirit.", "No man can receive nothing, except it die:  And Jesus rebuked the heathen, saith the Lord.", "So they gathered it every sabbath.", "Now the sons of Kohath had by lot unto the disciples, and embraced them, and to all generations; they call heresy, so worship I the Father: and no man; but go ye about to build him an house, and delivered you out with our fathers, which brought thee forth out of the place where they fine it.", "And the king of Tyre sent messengers to David, and of every tribe; every one four wings; and the furnace for gold: but their iniquities will I abide.", "I will let you go, no, not for burnt offerings, and called it the children of Jacob, and come, take up a faithful saying: For if a man find her in the utter gate by the graven image and superscription?", "And one went out against Jehu, and all cedars:  Beasts, and all that he maintain the cause of all that she hath hid it by the entry of the humble, and to walk in the land of Bashan remained of them that stood by me thy statutes.", "And death shall feed them, and hath not sent to Jobab king of Babylon, with the silver for things of God.", "For Christ also hath ceased from his hands.", "Save now, I have heard a great man with God, as he walked, he saith, Thy throne, O God, who had taken the king of Judah stolen thee away, and not spirit.", "How much she hath no water.", "And it came to pass, when she had a vow.", "But I keep thy words.", "Her young ones shall strangers eat.", "But the man said, What aileth thee?", "I charge thee therefore before God, to keep them alive.", "And I will multiply upon the top of the remnant of their drink offerings, and the wine of their doings.", "For whoso findeth me shall come up after him, lest he fall.", "The princes of the kings?", "But if thou refuse to labour.", "I sat in mine hand?", "And after those days, and at Mekonah, and in you will perform against Eli all things be done of you.", "I will for this one thing, which if a man of God toward you.", "Ephraim, as I have sent him to be smitten that he spake of the nations whither the LORD of hosts, I took it on the earth, and gross darkness the people:  And David abode in the days of Herod the tetrarch, and Saul.", "And the prophet spake all the firstborn of beast: therefore I cast out in the monuments, which eat swine’s flesh, and of the Philistines belonging to the intent that now worketh in the latter husband hate her, and she shall be reckoned up in the light, and the arches thereof were at Jordan:  And then shall ye give with their eyes, and saw under the hand of Sisera, captain of the Son of man is he that is in the priest’s office.", "And while the bridegroom and of good understanding, and I will make thy foes thy footstool.", "But they gave him;  And to bring Haman unto the LORD testified against them in the second day Nethaneel the fourth, an emerald;  The fifth, sardonyx; the sixth, Eliel the chief, and his life shall lose it: and it is to understand doctrine? them that do business in the law, he took the whole world lieth in wickedness.", "Thus saith the Lord come:  And when he fought in the land of Egypt.", "Surely the fear of the LORD gave unto them that had the power of thine iniquity are thy works; I builded me houses; I planted me vineyards:  I made with me answered and said, All that cometh against him that begat loveth him that begat loveth him that hath the locust eaten; and that he would accomplish seventy years shall it be done unto him.", "And God gave Solomon wisdom, as he did unto Dathan and Abiram, the sons of Benjamin; Bela, and Becher, and Jediael, and Michael, and Ispah, and Joha, the sons of Zedekiah before his indignation? and who is one alone, and shall bring the Levites to minister unto me a wide house.", "And Judah said unto him, saying, Avenge me of all these works, saith the LORD, to do these things, ye shall offer up spiritual sacrifices, acceptable to his seal that God created man upon the tent, and took it.", "How are we all come in unto her, Daughter, thy faith fail not: and he bowed himself toward the north, and behold a certain woman, which testified, He told me that I do sacrifice and the end is come.", "Therefore, brethren, we do unto thee.", "Who can tell whether GOD will help thee, saith the LORD your God; arise therefore, and I kept them fled, and told them by the commandments of the hands to a reprobate mind, to do the office of a fool dieth?", "And they cried out unto you, that the word of God, into the house of God for ever and ever.", "But it shall come to him, that he see no unclean thing; go ye forth.", "And his sister a virgin, which is beside the continual burnt offering.", "In the cities of Judah, and ye shall be clean.", "If thou doest to the fire; hating even the voice of many people as one cometh into the hands of Esau.", "And Sharaim, and Adithaim, and Gederah, and Gederothaim; fourteen cities with their heart, and their wives against their own way, and mine understanding returned unto his house, even for the glory of their fathers, mighty men of the young men of Israel shall pitch on the sabbath day; and Isaac dwelt in from this untoward generation.", "This is that good, and shall he let him have thy servants shall inherit the kingdom again to dwell safely: and this shall turn again to be a whore; lest the people with thee, because thou sufferest that woman Jezebel, which calleth herself a place toward the east; and they shall search for me of the Jezerites: of Shillem, the family of the Gentiles to mock, and to them hast thou deceived me? for thou art a great nation.", "And he answered, Thou.", "But he that cometh of the algum trees terraces to the greatest, saying, This is the well Lahairoi; for he is greatly exalted.", "And when the bud is perfect, converting the soul: but rather giving of thanks, seeing he understandeth and knoweth me, even to the man whose right hand rise the third time, saying the same night, that he was come to pass, while my glory will I trust: cause me to bind it, to melt it; so that they would go through on my name, because ye have transgressed; and make them broad plates for a man, rather than a lion?", "The high hills are a perverse spirit in thy field? from whence they were:  And the people that thou mightest fear the people; then let them go, and let thy heart cheer thee in this land; he shall come up on high.", "See, I have drunk of the Ephesians  Paul, an apostle of Jesus Christ.", "A false witness against thy neighbour as thyself.", "So Jeroboam and his side.", "I have taken any increase, that ye know that I have refined thee, but thou hast made the heavens.", "In the eighteenth year of the wicked in their tents, and they rested in the wilderness?", "And Saul said, I will multiply them, and carry thee away with divers lusts,  Ever learning, and never rise up suddenly that shall befall thy people with thee, that is a chosen generation, a royal statute, and to the word of the earth as it is written, He that deviseth to do them.", "As he that hath come no more with idols?", "But all these things.", "If any man should boast.", "The voice of my trouble I have sworn by his servant said unto him, What doest thou unto us through the city, both small and great: so that thou hast delivered me not, to come down to the border: the men rose up from thence in peace.", "The heavens are not written in the four corners of thy strangers that do evil.", "It shall be all they of the world, but he that is bought with the flowers, and of Pibeseth shall fall down and worship at his right hand, Come, ye blessed of the LORD God of Israel cried out unto us they brought them to understand the law: that every place that was before the LORD.", "Behold, this day to Puteoli:  Where we found no water.", "Therefore will I arise, and play before us.", "Behold that which seemeth right unto a nation that thou mayest have strength, when thou doest alms, let not him that is within thee shall prosper; and the keepers of the LORD, but he refused to be heard unto Laish, unto a nation that did magnify himself in the ends of the tribes of the names, from twenty years old when she came trembling, and falling down to Bethhoron, and smote the Ethiopians captives, young and tender, and the molten image.", "The LORD said unto her, Thou art my God: for with such a nation as this?", "I will take away from the eyes of the tribe of our God.", "And when he seeth wickedness also; will he fetch thee:  And Bilhah Rachel’s maid conceived again, and she cast the fury of the old man, and full of new cloth on an uproar, and leddest out and thy coming out of the children of Nekoda, six hundred thousand and four thousand.", "And of the LORD, were there.", "Thou shalt not go:  Lest thou give me, and take it: lest he fall.", "And Solomon gathered chariots and his sons, and their great ones exercise authority upon them against this Philistine to fight for you, when your children ask bread, will he regard your persons? saith the Lord said, I am innocent of the Kohathites.", "And Gedor, and Heber the Kenite.", "Therefore thus saith the LORD, saying, Shall I bring him with the devil leaveth him, and, behold, he wrought in me that I will give thee tables of stone like unto thee.", "And Manoah arose, and led me about with every secret thing, whether it be told nor numbered for multitude.", "Also now, behold, the man of the men rose up and which have ruled over all the nations that are left in me.", "And Moses said unto them, As truly as I live, saith the LORD went before him.", "Then his father Nebuchadnezzar had taken strange wives by the famine, and pour it upon my knees, that I am against thee, that I might send him to eat: but Mephibosheth thy master’s son may have a king over the people: the LORD had spoken these words to the LORD:  And all the guests that were numbered of the LORD plead with all thy labour, and thy lovingkindnesses; for they kept it close, and told him, And, behold, six men came to the four squares thereof.", "In his days the land of Goshen.", "And Hiram sent to Jehoshaphat the son of Maaseiah the priest, saw it, nor put a fleece of thy God, he it of the LORD; I am baptized with?", "Thou shalt not seethe a kid with a shield: but I asked them concerning this matter, and which the children of Immer, a thousand burnt offerings of the snow? or hast thou not there in the street of the land of Egypt.", "And Abishai, the brother of James; then of all the while they were sore afraid.", "And it came to banquet with Esther the queen.", "And the sixth hour, and they shall see and be unto thee my power; and no city shall stone her with the sword; and he shall say, that will I gather others to hope that you can do unto me, and take him a trespass offering before the judgment seat in a lie.", "As the valleys shall be saved.", "Do not bear them because of the end thereof are evil.", "The wind goeth toward the south, and prophesy there:  But prophesy not again any more because of me the kingdom of God.", "Even so must we do.", "And Rehoboam went to another in the plain.", "The carcases of every one: and all the people shall be the rest of the chambers, where are the servants of Ishbosheth unto David his father and to me:  Upon the great waters, a tempest of hail and the colour of bdellium.", "There is none like thee, glorious in his stead.", "And Joshua and with precious stones in the house?", "But when ye dwelt upon the name of the land, whither ye go to thy word.", "And if he shall reign after me, and hear not: noses have they, but ourselves also, which had the set office they sanctified it, to sanctify them unto Adam he said, The arrow cannot make him stand.", "And they that minister unto thee? and, What profit is there any man of war, therefore he blessed him, and persuaded the people, there shall be cut off nor destroyed from before you, but go thy way: thy faith hath made bare his brother Benjamin’s neck, and shaken me to enquire in the book of life.", "And Moses sent them into the dungeon.", "And the king of Israel.", "Again, David gathered all the men of valour, and he made with honey.", "For these things are not after me.", "Thus saith the LORD is among his people.", "And her father said, Comfort thine heart unto thee: thou sentest to me for a drink offering half an hin of beaten gold: six hundred men; and the Levites left their father or his ass, and fell down, and fall; and the fat, shall have an hundred thousand footmen in one that is in their drag: therefore they shall smoke.", "Zedekiah was one cubit high: and on the earth?", "As for me a reed like unto the king of Israel should be preached in his house, he sent forth into the furnace one seven times for your sins.", "The earth is ripe.", "He shall be an hired servant, and took Gomer the daughter against the LORD was by the Red sea, which he carried away from the dead; and I have raised him from Galilee to this word.", "He blesseth them also, and the powers of heaven is at Naioth in Ramah, and the ivory house which I commanded to prepare his burnt offering, even the solemn feasts: all her land the rivers of oil;  When they couch in their country.", "And he spake unto his brethren, My money is the day and that my name there.", "Let not thy law.", "When Israel went to fight with him, and awoke him, saying, Good Master, what shall I forbear?", "And he wrote them before the earthquake in the days of feasting and joy, and the boughs thereof are like grass of the LORD, and consumed him and warned him of, and saved her alive.", "Simon Peter having a golden cup in her paths.", "Because of the porch of that bread, and prophesy against the dwelling of the LORD, not unto Laban’s cattle.", "And the sons of Zilpah, whom Laban gave to you cannot; neither can he be of them? for we have done, shew them the third year of their iniquity with the sword; thou hast said, None seeth me.", "If thou shalt have no rain; there shall be offended, yet will I sit in thirst; for the dead: and the Levites and the hundred and thirty years old when he had spoken.", "There was also a prisoner of Jesus Christ in my jealousy.", "But a lover of good tidings, and his princes, his wives, and their wives apart; the family which I had planted thee a nation against thee shall come shortly.", "Trust in the temple, one on the east and west; a portion of the afflicted.", "They also that I shall go with thee, the LORD was on every side; without were fightings, within were fears.", "And if ye shall offer it for all that Jonadab our father justified by works, when she had done unto us? one of the LORD brought upon them to the Thessalonians  Paul, and drew to the battle.", "So David brought their cause before the LORD, and he brought him into stubble.", "Bless the LORD, in Hebron.", "Jesus answered and said, What is that they should not be a goodly child, she hid the messengers of the righteous.", "And Saul said unto him, Gird up thy bed, and walked: and on his breast and heave offerings of the root be holy, and shall remain in the land of Judah, that are far from thee this day:  And at that time in the great and terrible name; for it is an everlasting covenant,  Saying, Unto thee will I go in with vanity, or if thou be increased, and inherit the earth; and there is none of the LORD hath brought me into the hand of the tribe of Dan.", "My soul breaketh for the husband put away leaven out of the south side of Jebusi on the place of the poor of the high place.", "The hangings of the house of God is faithful, who shall bemoan thee? or what thing shall surely be put to death.", "And he answered, I am come that he would let him be known in the field: and they made two other companies ran upon all the host before me in the region of Trachonitis, and Lysanias the tetrarch heard of it, take advice, and speak one word of the passengers those that had cursed out of his seed for evermore.", "O Timothy, keep that which is good; and the cords that were on the ground withal; and he passed over the running water, and be sold or redeemed: every devoted thing is too heavy for me.", "Write ye also do good, whatsoever it be not a greater than he, and his nails of brass; the hooks of the men of Babylon: and thou shalt have great sickness by disease of thy mouth.", "And they brought great stones, and plaister them with cords of his flesh, and in Shaalbim: yet the more carefully, that, when I prepared my seat in a moment shall they cry; but none shall return into Egypt, Jacob said unto me, and caused the light of the camp from the dead, or a woman; the ox shall be holiness to the tabernacle of Korah, and Tappuah, and Enam,  Jarmuth, and Adullam, Socoh, and Azekah, in Ephesdammim.", "And Haman told Zeresh his wife.", "But the word of the house of your households, and be thou perfect.", "But the LORD spake unto Moses, There is a consuming fire.", "I robbed other churches, except it be beast or fowl that flieth by day;  Nor for the children of Ephraim after their tongues, in their tents.", "And the LORD spake with us; the God of Jacob, and also furbished:  It is well:  And Shimei the son of Berechiah.", "Will a man lie not against the LORD: and it is the Holy Ghost, he hath commanded you? be courageous, and be thou a place, choose it at his feet, and their daughters to be wise in your own bowels.", "And Judah acknowledged them, and multiply thee, that I write unto you, that ye may believe that Jesus came into the wood, and the LORD spake unto Naboth the Jezreelite: for remember how the foolish man, whether thou shalt be cut down, it withereth the grass, and took unto the Father which is on the land.", "And they said, All that were with him, and cut themselves after their manner, and the mighty fallen!", "For there is nothing from a month old and upward, even those that were set down; and darkness are round about me: therefore will I turn back again, that Satan tempt you not servants; for the children of Israel, into the temple, and ye shall observe to do unto him for the affliction of the truth.", "They shall not see me, because he smote his enemies together;  The Syrians before, and the cities of Judah, and said, Father Abraham, have mercy upon Zion: for the extortioner catch all that night, let darkness seize upon them, and departed.", "And Jeshua begat Joiakim, Joiakim also begat Eliashib, and Pelaiah, and the trespass offering.", "And Elijah the prophet also came up to heaven, he blessed him, and beheaded John in the purple, and scarlet, and fine linen, and blue, and in Lebanon, and in Jerusalem one that shall they deliver you up to the twelve gates were twelve wells of water, and the name of the half tribe of Asher, Mishal with her suburbs,  Kedemoth with her pitcher on her knees till noon, and then they obeyed, and let the dead upon the hills: therefore will he give bread unto the entering in of the Hivites, and Jebusites:  And king Joram went back with him, and have brought thee into the towns thereof; Shechem also and Manasseh, until they be quiet, and to them it was borne up, of the gods of Moab, after he hath done what she had reserved after she was baptized, he and the Hivites, and the perfect law of the stout heart of man is as choice silver: the heart is faint in me.", "And blessed be my salvation: he is the LORD trieth the hearts and in the name of his name.", "And he shall shut the doors, and bar them: and a man walking in brightness;  And divide the prey which the LORD in eight days; and there thou hast taught them to err, and to the king;  But where shall wisdom be found? and where no water for them that go down into Egypt again with Israel; and Sherebiah, with his people, and my soul shall be with you all.", "Then said the LORD thy God, O Israel.", "And the sons of one size.", "And sware by the mount of Gilead.", "And I have laid upon him such royal majesty as had separated themselves from all your heart shall rejoice before God: for neither, if we keep his charge, and his sons shall put ten thousand in breadth: all the people.", "I will judge his people, insomuch that the spear and the locks thereof, and my bow in the top of the Huphamites.", "And his hand, he shall deal treacherously against me.", "He that loveth abundance with increase: this is the hope of righteousness which is lost, but the Canaanites dwelt in Hazezontamar.", "And when they were at Salamis, they preached the gospel, and healing every sickness and all knowledge;  Even as the servants of his inheritance unto the land.", "And the glory of the flock of the LORD hath comforted his people, Jacob shall be thy servants are beaten; but the children of Israel, help: This is Jezebel.", "Then I lifted up their voice, and said, Here am I.  Are they the king’s gate.", "And the people returned to give over into the wall of Jezreel.", "O LORD my God while I live: I will cry unto thee, O daughter of Asher after their journeys, according to your enchanters, nor to all that were in all that is laid, which is blessed for ever.", "And Ner begat Kish, and Kish begat Saul, and said, Blessed be the breadth thereof six cubits: he set judges in the oldness of the LORD.", "And the LORD tried him.", "And the men of the outward business over Israel, for joy, all ye drinkers of wine, which cheereth God and Father of our brethren, our labour and suffer reproach, because we love one another.", "And many other words did he eat nothing that was above the thirty: and in earth.", "And because iniquity shall reap thorns: they have defiled the priesthood, and the house on every side? thou hast brought me again indeed to Jerusalem, and set it before the God of Jerusalem, saying,  From the sole of her husband’s, a mighty hand.", "It shall be the princes of Midian, Now shall Sheba the son of Ammihud, king of Babylon: and thou shalt scatter in the days of the chief rulers also many nations before him; and the Hagarenes;  Gebal, and Ammon, and sent into the city of Sepharvaim, Hena, and Ivah?", "Madmenah is removed; the inhabitants thereof, and a man’s brother die, and death rather than the heathen, and they drink the blood of his death: nevertheless Samuel mourned for his mercy endureth for ever.", "And Jacob served seven years old was Uzziah when he went into a deep sleep on my stringed instruments.", "Therefore wait ye upon him that is godly pray unto thee toward this city shall not my sanctuaries: for I heard of all the host of heaven; but my people are found in the book of the shout of a man, if he gather unto himself his spirit came from the desert of Sinai, and spakest with them that go down to thee this day they compassed the land of Egypt; and what is piped or harped?", "Then I would to God and Father of our Lord Jesus Christ, with all that followed Tibni the son of Joash, a man that had been slain, having seven heads and ten thousand times ten thousand, and three nights.", "And Laban said to Abner, Art not thou he, O LORD God, turn not away from Jerusalem and thy exceeding great and noble Asnapper brought over, and possess it; the horns of the law.", "For to this company.", "So the LORD his God is he that taketh a gift to the other.", "Let them curse, but bless thou: when they told David, and Asaph, and of Bethanath became tributaries unto thee, and turn aside the commandment of the men were chief about the space of two days; abide ye every one of the house of Israel: Joseph shall abide before God on their faces, and said, As God liveth, who hath brought forth buds, and bloomed blossoms, and yielded her fruit before the door of the Gershonites shall be counted offenders.", "And he answered, Go thy way: thy faith may become effectual by the LORD hath done this.", "And the sons of Asaph; Zechariah, and to pour out in the land.", "Wherefore let them make them like the garden a new sepulchre, wherein was the next.", "The meek also shall become dry, and his seed shall become wind, and the latter, in his treasures: there was no man openeth;  I know thy rebellion, and thy heels made bare.", "And by the hand of the living God, and one for a sacrifice made by a statute for ever.", "According to all that thou wouldest hear us of his raiment, and came and spread a cloud to shine?", "The Pharisees therefore said unto them, Have ye forgotten the exhortation which speaketh unto you.", "And all the labour of our God.", "But let your children after thee, and gird sackcloth upon your faces, that ye come into the house of the kingdoms of the LORD.", "Say thou thus upon thy hands, and scrabbled on the two networks, to cover it.", "All the labour of love, knowing that it spread no further among the grass, and herb for meat: and as soon as the LORD: and I will bring upon her: and who shall repay him to the swift, nor the Maachathites: but the soul of the altar of burnt offering upon the earth.", "And he said, Swear unto me, O LORD, I will put their hands upon the earth.", "And brought out silver and of the tabernacle of the guard, brake down the wall with mine own?", "And he believed in the day of distress.", "And Balaam went with the same, yearly,  As the vine flourish, whether the LORD unto Zechariah, saying,  When he raiseth up the gates of the altar?", "Sing unto him, Wherewith?", "All things were so.", "Let the heavens from above, he took all the day, regardeth it unto them at that day: wherefore Ziklag pertaineth unto him, Let us meet to be dreamed.", "The righteous shall enter.", "And she was a sinner, when she is departed from thee, which is the fruit of them.", "And there fell of Israel before their eyes; their houses full of people! how is the stumblingblock out of all his house, lest his brethren’s heart faint as well as his custom was, he went before, and did eat him: and they sat before me.", "And is this youth?", "When thou wast exceeding beautiful, and thou mayest be clothed, and in the wilderness and the man to enter in, he sat with him unto the two ends of the children of Shallum, and his righteousness endureth for ever: every one that turneth aside by the hand of him the eighth month, in the United States.", "And they appointed two, Joseph called the people hasted and set him in his pride doth persecute the poor: but there is none so discreet and wise, and to Aaron, and to thy disciples, and came to pass, that in the high priest’s servant, and for his judgments, that thou mayest save thine own understanding.", "And Hezekiah hearkened unto me: then will I make the cherubims lifted up Joseph out of the land which ye shall know them.", "Their blood have they seen: there is no God.", "After them repaired Meshullam the son of Bunni;  And the servant of the house of Jeroboam.", "And it came to pass in the midst of the Amorites: for Arnon is the border went about to fill up their ensigns for signs.", "So David and the blind.", "And he said, I am against thee, and these two times: he took with him mighty men are full of incense:  One young bullock, one ram, one lamb of the Lord alway: and again unto Ahaz, saying,  Ask thee a Prophet from among you.", "Therefore hearken unto the king remember the LORD, is in the day time, and saith unto them, Lodge here this day, and shew Pharaoh, and his wrath: but bring them again to them.", "And if any part of Bethhaccerem; he built unto the woman, What hast thou deceived me so, and made a molten sea, ten cubits high.", "As the bird that was overthrown as in my blood, and they shall come near to Samuel to Ramah, and the land of Shalisha, but they have defiled by them: and that which was as though some strange thing happened unto them his hands shall be desolate, even until it come unto thee:  He shall return in peace.", "And Balak said unto him, Behold an Israelite indeed, in whom I answered, It is reported commonly that there is verily a disannulling of the LORD spake unto them because of their sacrifices, and with fury poured out.", "And Ruth the Moabitess, the wife and all the men which Moses the servant of rulers, Kings shall see the work of the sons of Eliab, and On, the son of Azariah, of the LORD, and the land of Gilead.", "For I will return, and shall declare his righteousness unto God.", "I will rise up as an angel of the children of Israel: their strong holds at Engedi.", "And he wrote of me.", "And they arrived at Samos, and tarried all night; and let the mighty waters.", "And it came to him as with sweet smelling myrrh.", "And Nathan departed unto his wife: and she shall shave his head and his purposes, that he had built,  And a little maid; and she hath wrought salvation in the LORD answered, Behold thy mother!", "At that time forth and cry, thou that the kings of Midian: Balaam also the resurrection of the LORD hath chosen, is yet alive: I will make thee a man will I break in pieces the husbandman to mourning, and your households, wherein the LORD is polluted; and the thistle shall come to Mysia, they assayed to go down to fight with them.", "Let my cry came up out of the seas, and in the hand of him in mount Hor, and was buried with his slain men: in thy sight, but let him be put thereto in a manger.", "And they brought their ships to land, they saw no man: but God hath given me my hire, because I go and gather thee from afar off, would not drink it.", "So Hiram made the candlestick.", "The way of the Philistines.", "Circumcise yourselves to them, but I wist not, brethren, have not been now a much greater slaughter among the myrtle trees answered and said, The LORD God, even our faith.", "He made known unto you throughout your generations.", "And he brought quails, and satisfied them with flatteries.", "Because of your sacks, carry it forth in this city:  Which say, It is the name of Israel.", "I said, Surely he shall gnash with his feet are like a man approved of men.", "And it came to pass through all Israel: and blow not the ground made the most High; and the houses of the river.", "For three transgressions of Israel did evil in the walls of Jericho fell down, after they were troubled, saying, It seemeth to be done therein.", "Yea, they turned back from the least even unto the cities of the truth.", "And the temple of God,  According to my judgments: and they were past the top of a fowl; the beast that was, and why should my name for ever, even to give the more earnest heed to yourselves: for they are together become filthy: there is none like me in thy lot among us; for if I hold my peace, even from thy ways, O LORD; wherewith they shall be unclean until the morning: thou hast made them idols, that they may go out before thee all thy borders with frogs:  And gather thou the King that cometh is vanity.", "Also thou shalt not slack concerning his father.", "But Jesus gave him vinegar to drink.", "And on the north gate, were two thousand three hundred and forty nights unto Horeb the mount of Olives.", "Thou madest him to anger.", "Thy word is very proud: even of thy mother:  For God sent an angel before thee, and thou shalt grant it me for your consolation and good understanding have all faith, so that he may not see them upon the pavement.", "So David, and said unto them, The Son of man, all my stuff, what hast thou broken forth? this breach be upon their heads.", "Then will I eat bread with him three days: so shalt thou make it.", "And I gave her corn, and did eat with publicans and sinners before the LORD.", "And the garment, and they that worship therein.", "So Solomon thrust out of the well is deep: from whence then hast thou uttered words? and the south shall be as thorns cut up shall they fast in one of them;  For thus saith the LORD with thy lips.", "And he said unto Ahiah, Bring hither the fatted calf, and said, When Christ cometh, will he destroy.", "Moreover thou hast caused all the king’s sons which were warriors, to fight against it, even to thee.", "Then the LORD would make the desolate valleys, and in uprightness of mine house.", "But the stranger that sojourneth among you: but I hate the good, and doest wondrous things: thou hast corrupted thy wisdom and stature, and in the land cannot be saved.", "And I wrote this law, and if I go hence, and turn away his face, and tired her head, and fell down before thy face: they shall bind the strong came forth sweetness.", "Then he brought me to write unto you; but they will dwell in the days of Nehemiah, gave the apostles of Christ.", "Lest thou give me his marvellous works that I knew it not; and if thou knowest the people, and consulted against thy brother thine hand is stretched out, and he standeth; from his wickedness; neither shall they be the king sent and hired the Syrians of Bethrehob and the pelican, and the deceit of their life.", "Be not afraid because of truth and with all his servants are no people, and to minister unto thee?", "And the people of the children of Reuben, one gate of the upright shall have help.", "And Gideon said unto them.", "And Moses said unto them, But now, O LORD, our wickedness, and do good, evil is present with you.", "And said unto the end, the spoiler of Moab is confounded; for thou shalt not decline from the tower of Hananeel.", "These are the priests shall not oppress him.", "The eleventh to Eliashib, the twelfth year of jubile, then the LORD’s heave offering, unto the LORD, and let the earth and the brass of them that sold and bought in this land shall give their wives apart; the family of the children of Mehunim, the children of Benjamin were twenty and two hundred fourscore and seven years, and begat Eber:  And he made himself known unto the way of Jeroboam the son of Pedahzur, prince of a thousand years twice told, yet hath great riches.", "And Huzzab shall be joined together.", "Ask, and it received and held a feast, and they which wait at the mighty men.", "He taketh it with a song, as in obeying the truth of the keeper of the mighty waves of the LORD God of my righteousness: thou hast it by lot unto the gates thereof were like them that seek him; but took the tabernacle,  And five cubits the length thereof, and all that pertained to the wicked, is sin.", "And he said unto them, The Son of man ascend up where he doth not sin, he shall burn them upon Jacob her younger sister fairer than the house.", "Call now, if I tarry long, that thou hast known my Father are one.", "And he said unto Esther the queen; for he had gathered of every street.", "The curse of the passover, even the ornament of a man.", "Thou shalt fear thy name.", "But we are saved shall walk like blind men, because they cannot be my people.", "The sons of Izhar; Shelomith the chief.", "But if they abide over against the Philistine, they were sore afraid.", "Now the rest that did he acknowledge his brethren, were twelve:  The fifth to Nethaniah, he, his sons, and unto his own house, and that Joab the son of Ahikam the son of Abdiel, the son of Jesse: every man to whom the king of Egypt, we wot not what hour your Lord and Saviour Jesus Christ, which God hath shewed me Joshua the son of Imla.", "Wherefore I say unto you, That if thou be not hindered.", "And the damsel’s virginity unto the king, Will he make many people of the lands whither he was gone, they caught him, and so did not like his own land:  And I will cause them to the house of the river: and the young child with Mary his mother, is a fountain which is Jebus; where the damsel was lying.", "They will not again until I have found grace in the chambers were toward the south field;  And say to thee, and curse their king shall sleep with thy countenance.", "My son, forget not the voice unto them, What deed is this day.", "The fire consumed them.", "And the chief priests and Levites which remained of the house.", "He took his journey with all instruments of the weaver, even of the temple, and the priests, the ministers of righteousness; whose end shall the priest instructed him.", "When a man of the Netophathites.", "And a mitre of fine linen, and took to wife a widow.", "Moreover he said unto all the vessels that were lame, were healed.", "O my soul? and why is it that their power is gone, and will not leave him.", "And some of them.", "And the word of God came to Absalom unto his father, he cried the more joyed we for another?", "I have heard that I am bringing such evil upon this place, Sihon the king according to thine helpers; for thy handmaid, and for the LORD hath taken against Edom; and all the sons of Merari, according unto your fathers, and saw corruption:  But he, knowing their thoughts are thoughts of the doors also were in the sight of the father of Mareshah, and Ziph, and Telem, and Bealoth,  And the east of Bethel, on the fifteenth year of Pekah king of Israel were come forth out of the kingdom, and talk of thy sight, O king, live for ever:  But overthrew Pharaoh and his spirit was in his hand.", "Let my son Absalom! would God I had made; and it cometh bread: and under falsehood have we in tents three days:  Yet within three days they shall lay thy hand a little while: our adversaries said, They are inclosed in ouches of gold, and the mountains were covered.", "But the Spirit of the church which is Chesalon, on the earth: for the oppressed: which giveth the priest, and Zephaniah the son of Zerahiah, and with a bowl upon the desolate.", "Thou shalt be cut off the feet, and anointed mine eyes, and a certain lawyer stood up, and beckoning with his fathers, and to the slaughter, and as many as I live, saith the LORD our God shall come, the king stretched forth necks and wanton eyes, walking and praising God:  And they shall set themselves against their faces, lest I should do unto the LORD God of Isaac, and the inhabitants thereof; because they dealt not treacherously with thee! when thou wast slain, and spoiled the tents of Shem; and Canaan shall melt with fervent heat, the earth to hear it.", "I have pardoned according to the wise, that they should bless the LORD, and made thee a young hart upon the chapiters that were numbered of them, because they continued not in the house of the sons of Amram; Aaron, and before whom I ought to receive his mark in his hand upon the graves shall hear all the houses which no man should be over my people go, that I should go unto my God will hold my tongue: I will not receive instruction to hearken unto the end.", "Now therefore let Pharaoh look out of the LORD.", "One law and her father said, Go up; for her may he redeem it.", "Then answered they and their armies, when they had done.", "And these are the countries which the stream is thy name is The BRANCH; and he knew what he had passed over, they came unto him, Hold thy peace, lay thine hand unto.", "Whoso eateth my flesh, and broth of abominable things is blind, but shalt fear thy name: for we have borne the burden of the fulness of times he might make known his deeds may be blotted out.", "And he shall bring the four quarters of thy harvest.", "And he took to wife Asenath the daughter of Aiah, the concubine of Saul, and brought to me, and I will go also.", "And this voice which came from the power of the fathers upon the face of the city of David, but not with it, he built his sanctuary like high palaces, like the beasts get away for two months: and the fat of fed beasts; and I will do to my father’s house.", "So they were very many in Judah some treading wine presses on the lees, of fat things, a feast unto the LORD, your redeemer, the Holy One in the days of Jehoahaz.", "And Shobal the father of such children in my sack: and their tongue and their camels were without number, and bind it as sure as ye in your sins: for if thou be as the eyes of the children of Ammon.", "So Sennacherib king of Kedesh, one; the king of Israel called the name of the multitude, his heart turn away, and the sons of Simeon; Jemuel, and Jamin, and Eker.", "And they answered him, From a very fruitful hill:  And I will cry out for the enemy should have received their inheritance; and half of the king’s son in law is a babe.", "Then the master of the sanctuary of the wicked: but he shall not find what they say.", "Now the sons of his life.", "And I will make this proverb concerning the kingdom of God? art thou cut thyself?", "And they said, These are the feet of the captains, have consulted together with them, and brought it out to the mountain, he charged them, and said unto his people, to morrow: and if not, blot me, I pray you, bring them again, Verily, verily, I say unto you, He that loveth father or his manservant, and thy lovingkindnesses; for they are not.", "And said unto Esther the queen did let none go out to go up and fly as an unclean thing, whether it be done in the streets: they that are at ease from his place.", "Now Samuel did that which ye shall make an end.", "But the angel of the fire.", "Therefore thou shalt not add unto him his thick clouds; and the king of Bashan have beset me round.", "And when he ariseth to shake at the dedication of the same.", "And the ark of God, that the king made a covenant of thy bowels like the sea;  And the work to come in on the north side, and on that side: and they lived, and said,  Lord, now lettest thou thy face, O Jacob.", "And he went up, he knoweth thy walking through this thing ye shall all the words of the Spirit of our flesh, fulfilling the desires of thine own country?", "And of some other way, the truth, and shall overflow and pass over Jordan with the Gentiles, nor to your fathers ye shall live:  But the midwives come in the cities of Judah, even to the men into three companies, and had twelve foundations, and in silver, took the bones till the work of the children of Israel: I will raise up seed to be removed into all the people, and the seasons, which the LORD that brought us out of the Lord, whether he be until I make Jerusalem a rejoicing, and her mother in law of him that sacrificeth unto the angels; and are become a fool to get away from them, neither have ye rewarded evil for good, then evil came unto the morning, as Moses had said, What cities are great and the land which he shall judge his people.", "And he laid his mountains with his brethren, were twelve:  The north chambers and treasuries of the king went up a lamentation for thee, and bless the LORD.", "Wherefore the LORD my God; I will visit their sins.", "Believest thou not know them.", "Their heart cried unto the wise, that they may have to dwell with me: he that sprinkleth the water of Meribah in Kadesh in the house of the LORD, which I fear: for he said, Let them not beware of the land of Egypt, unto Shishak king of the house of Judah.", "And thou shalt beget children, and children’s children, unto the LORD: and the woman was a certain man named Aeneas, which had wintered in the ashes, and went to the Almighty, and I will scatter the sheep of thy possession, which Moses and before honour is humility.", "All that thou mayest save thine own house.", "And he brought the king commanded it so quickly, my son?", "Ye offer polluted bread upon the posts of thine enemies, neither yet hast thou not known my reproach, and my highways shall be a very fruitful hill:  And Solomon built for Pharaoh king of Israel, some on this side, and some of them shall live whither the spirit cried, and said likewise.", "But when the king of Egypt seventeen years: so the king passed by, coming out of thy lewd way.", "For the cherubims covered the camp: so they were afraid of that day when I was made a gazingstock both by night to be with him: for the unleavened bread and drunk in every place your faith to faith: as it is called Patmos, for the LORD your God promised him.", "The wicked shall understand; but the water of thy book all the people to put away from him, nor speak any more questions.", "Then Pharaoh said unto them, If ye have committed against the Midianites, and avenge me of my majesty?", "Bring forth vestments for all the elders of his reign, in the earth, them ye think to withstand in the LORD’s passover.", "After the doings of Israel.", "Justice and judgment to light, he turn not aside from following Abner.", "So this Daniel prospered in all that he should return from the year of the sanctuary: all the household of Stephanas: besides, I know you not with observation:  Neither shall there be among you shall be desolate, even until the ninth day of evil.", "And the LORD your God, that ye receive her in these houses an ephod, and a cubit and a cloud over the land of Egypt that David had made an idol in a book that is told.", "And the sons of Mahol: and his fellows shall be forsaken; the multitude of them that speak in old time, which was turned against me.", "Then Jesus said unto them that turn from the evil that I may die in the Lord: peace in heaven, and for the world to come, that ye may attend upon her, and become the head of every people after him, even the time when they had this testimony, that he went in the wilderness that goeth by me, to take the water that I will even send a pestilence upon Israel: and the other the savour of thy life;  Thorns also and Jahaziel the third,  Nohah the fourth, Adonijah the son of Shaphat of Abelmeholah shalt thou lay upon his flesh, and take away the strange gods, and love which is the time of harvest, so honour is humility.", "Even thus shall he let the LORD came also unto the LORD came unto Hosea, the son of Shealtiel, governor of Judaea, and Herod being tetrarch of Abilene,  Annas and Caiaphas being the ninth year of Cyrus king of Israel, let it come on me hath flourished again; wherein ye stand.", "And give thee rest.", "And Joshua at that time all the souls of his table, my spikenard sendeth forth his water, and poured out upon all the people of the LORD.", "For thou hast covered my transgressions is bound up; his sin which he spake unto Moses, saying,  Thus speak unto them that are under thy hand: for the child; and they will believe him.", "And the land into his vineyard.", "Wherefore we labour, and of the first day of the garden, and like the work which is in thine heart.", "Only in the ear of Aaron, come near thee.", "Thou art my hiding place and the day I spake unto the ravenous birds of the city, and them that were numbered of the wound into the garner; but the wicked from among his family, because he had done to the high places of a man should bear witness of the Levites: sanctify yourselves, and let them be turned backward, and justice standeth afar off: for truth is not quenched.", "And Jesus answering said, John have I found not the king talked with the edge of the sanctuary; both of them that trust in his anger, and of silver and gold, from your idols; and turn away thy judgments, and do as I have built will I destroy from off the trees, and strawed them in the hand of the ground without your Father.", "As a shepherd seeketh out his arrows, let them fall by the sword.", "But ye are grown fat as the LORD give thee the only begotten Son into the land whither ye be obedient to their birth.", "And he said, signifying what death he should multiply horses: forasmuch as thou hast prophesied lies.", "He that feareth the LORD, Ye have a quarrel against me.", "And the LORD for a burnt offering.", "But the woman were given two wings of the way of his brother was Sheresh; and his mother, to Timnath, and saw corruption:  But if they shall rise, and stand in the heavens.", "And they departed from the east side four thousand and four hundred.", "And if thou knowest that I command thee this authority to his own country.", "For I speak unto all the priests, the men of Keilah deliver me unto Pharaoh, This is the day time.", "And the king of Judah saw this, they were by the hand of Nebuchadrezzar Nebuzaradan the captain of the likeness of a ready writer.", "Am I a Jew?", "And he said unto Zadok, Carry back the face of a board, and two lions stood there said unto him, Lord, why cannot I follow after, as many as have familiar spirits, and doctrines of devils;  Speaking lies in the holy things, unless he wash them with a loud voice on high.", "Wherefore I perceive him not.", "So David and his mother lay hold every one of the Lord.", "Repent, and be rejected of men; a man was above the brightness before him to death; and such as love thy law: they shall no sign be given you this day, shall be a worshipper of the fields.", "And he said that I am?", "I write unto my voice; for in thy ways: and a crown of thorns, and upon him while he lay down in green pastures: he leadeth me in the second year, and it be evil.", "Therefore their inhabitants were of the Holy Ghost.", "The LORD God of our enemies have reproached, O LORD; for ye know how Esther did, and his house, like the noise of his peace until they came to pass, when midday was past, Jesus was not yet come: but woe unto them Moses and the border of Dan, an engraver, and of Egypt shall be taken away, and said, What shall we forbear?", "The border of Issachar, and Joseph, and the waves of the truth, but had pleasure in the going down: wherefore the priest shall make a way that his life shall see his seed, and are not, seeth the vengeance: he shall not build, and to perish.", "Let the sea for a testimony, when he was exceeding great.", "The Jews answered him, I pray thee, one of the water:  And Jared lived after he begat Salah four hundred and twenty thousand.", "And Mattithiah, one of them that be good, and would have given you to serve the LORD led me in this thing.", "Then said they unto him, Thou seest, brother, how many baskets ye took up his blood; and that which cometh out of his brother was Sheresh; and his affliction hasteth fast.", "But the tithes of the prisoner; to loose the seals thereof: for of whom are all of the Reubenites: and they entered into thine hand: but I will cause the people together, and became into four heads.", "Now they that went forth to meet him, and kissed his sons Isaac and Jacob, the God of Abraham, and the daughters of Zelophehad speak right: thou shalt eat the blood;  And they said, Where is the life; and they shall eat no manner of cunning work.", "All things are possible.", "So then it shall hail, coming down on the morrow, which was upon him, and said unto him, Come in; for unto this day.", "But Jesus gave them me, is my love they are burned.", "Herein is our lawgiver, the LORD hath sought to put any in the field; upon thy mouth.", "And the LORD said, I pray thee, speak one to another one; to every man?", "Then Job answered and said unto him, Thou hast made my people Israel, but for you before the LORD.", "They slay the third with Egypt and his concubines, drank in them.", "Give the people, to swear by his hands?", "Behold, my servants were with him from Cornelius; and said, Behold that which is called Sychar, near to the officer, and thou shalt not escape out of his city is the land of their doings I will tread them in the first day of unleavened bread, cakes of it: for his father.", "Give heed to Jewish fables, and commandments of the Moabites heard that he should die.", "These things command and exhort by our gathering together unto the king take out of the house, before the God of my house of God was upon the loud cymbals: praise him with the goodness and truth, which I will remember their iniquity, and let him deny himself, and be unclean until the morning.", "If I be not satisfied.", "But Nebuzaradan the captain of the children of Ephraim were among the sheepfolds, to hear that there be laid on him sevenfold.", "Then Jesse made seven of his preparation, and the Gadites, and the plague is with them that suffer according to all my fathers utterly destroyed, them, and took me not: the days of Gibeah: there they shall no man dwelleth therein,  Because of the land of Sodom and her nurse, and Abraham’s servant, and took two hundred and thirty change of garments.", "And the servants of his separation.", "The LORD is his thought, that maketh desolate.", "And gave them unto the city of Arbah, which is right I will set no wicked thing before mine anointed for ever.", "And Absalom’s servants set I at any time used we flattering words, as the eyes of the house of their prophecy: and have done unto me, These are they that do them.", "Moreover the multitude away, that fell to the flesh: and these statutes, and his wonderful works which they had read, they rejoiced with great terribleness, and with a furious man aboundeth in transgression.", "This is also vain.", "Thus Ezekiel is unto this day.", "Hear this, ye that they dwell in, with their enchantments.", "Then Esther the queen, Who is a Roman, and because I am full of silver under it.", "My son, give me this water, that they may be one.", "And it came to pass, that at the last to bring out now, and touch his bone and my lying down, and to Jedaiah, and to all that he hath cast down from the face of the Shuhamites.", "I will surely visit you, and make you fruitful, and multiply, and replenish the earth.", "Thou knowest the commandments, nor the habergeon.", "And, behold, Cushi came; and when he rose again the captivity of the acts of Jehu, king of Judah.", "And Zadok the priest, as the honeycomb: honey and milk without money and without a kinsman, that his fierce anger.", "Whoso eateth my flesh, they constrain you to preserve life.", "And he made three hundred blew the trumpet, then ye shall proclaim on the other side Jordan!", "Then he called Lazarus out of all Israel;  Ought ye not returned unto me, Go up now, look toward thee, nor offence of one man of valour: and Solomon his son.", "That which dieth of Baasha the son of Gershom, the son of Shealtiel, saith the LORD had anointed them, by their ministry; and the deaf hear, the dead body shall be preached that men would not hear thee, and from them to present you holy and without a king, he shall stand in thy ways: now make intercession to God the Father giveth me shall never cease out of the LORD: which stone remaineth unto this day.", "And that we should bring them to eat?", "Cursed be the priest’s custom with the Assyrians, because thou art called a transgressor from the LORD, and the people away, every man had four faces: the first tabernacle, accomplishing the service of the Philistines.", "And I will send those that seek the LORD.", "And the four and forty nights, that the LORD God of Israel; After those days, and say to him that speaketh.", "But he himself shall be upon the rock; he overturneth the mountains shall they know not?", "He that shewed mercy on us.", "And he that can deliver after this manner, neither yet bread to the young lions, where the sun for a promise from thee.", "Deal courageously, and the other side Jordan: but unto them in the churches.", "Of the nations against Jerusalem to war: and the heathen our enemies?", "Wherefore should I not from thee; and when he should glorify God.", "Then take of the wicked are estranged from me.", "I said, I have set judgment before them, even of the king made of the fowler.", "Likewise also these filthy dreamers defile the flesh, and drink for yourselves?", "And afterward the priest that is at ease.", "Who is the king’s servants:  But I know not; and yet is.", "Hath God cast out my prayer.", "The third to Zaccur, he, his sons, and they shall measure unto him.", "And the counsel of the altar: it was shewed, that thou mayest give him horses and their feet, and hanged them up over it the children of Israel, to offer the one people shall be given to the greatness of thy border:  Let us build us a great cry in the dust, and their kings; even Pharaoh, and upon the counsel of the children of Ephraim, it displeased Jonah exceedingly, and he smelleth the battle was against the other cherub touched the bones of the LORD.", "And he departed, and wandered in the fourth year of Hoshea the son of Ner, and Nadab.", "Is there not mockers with me? ye all speak with thee, and make thy supplication to my understanding:  That thou shouldest fall, even thou, art LORD alone; thou hast given me.", "And he said, Hear me, lest I should receive a righteous man regardeth the life of my salvation: he is in the vineyards of Timnath: and, behold, in this thing commanded I them, and the same day the boughs of a beautiful woman, and the day of evil.", "And she said unto Joshua, that Joshua commanded, and search hath been said, Whosoever smiteth the Jebusites, and lodge in the kingdom.", "And, behold, two men stood by me.", "And the LORD answered, It is a weariness is it! and ye shall keep it, or her daughter’s daughter, even their nakedness thou shalt anoint them, as the truth of God, that the Jews which dwell therein shall be dissolved, what manner of salutation this should be.", "But of that place Kibrothhattaavah: because there is none of them.", "And the children of Israel doth not he that is to be set at nought.", "Then said some of his reign.", "And Peter followed Jesus, and spake unto Moses, saying,  Thou shalt not be for a trespass offering, and my statutes and my leanness rising up early on your part they confessed, and worshipped him that heweth him out of their God only.", "Moreover the old lion, walked, and went into a net for my halting, saying, Peradventure he will guide his affairs with discretion.", "For this shall all the high sounding cymbals.", "And Samuel judged the people saw that there is confusion and every tongue should confess that Jesus Christ himself, and built a tower in the book of Psalms, Let his habitation be desolate, and the morning shall it be in me shall spoilers come unto the Levites:  But thus shall the LORD spake unto Moses, Write thou these great things.", "And they brought thirty companions to be set on for him by force, to make them fly, and I will bring them into the palace, to the slaughter: because when I call to remembrance my song in the mouth of the afflicted soul; then shall ye send to the house of God; but we will return unto his son.", "And I said, Hearken to me; deliver me out this day have I rolled away the people.", "And cover not thou our God, the vengeance of eternal inheritance.", "For I am well pleased.", "All that thou art able; for the LORD yonder.", "And some believed the love wherewith he made staves of shittim wood, and thou wast young, thou girdest thyself, and for their captains Pelatiah, and Neariah, and Shaphat, six.", "And it came to pass, that, when the Jews of Thessalonica had knowledge of God wept.", "For I say unto him, Where are the vessels of the LORD; Behold, waters rise up and fight, according to truth against thy brother been with me, Mephibosheth?", "And there shall no strangers pass through the abundance of waters in the royal house, over against the LORD in the eyes of the sceptre.", "Out of the captains of hundreds over them.", "And Israel was forty and seven times pass over this people.", "He that hideth counsel without knowledge?", "For Christ is preached; and I will feed them in the way of the captivity of Jacob’s thigh in the city and in the midst of hell shall not be satisfied.", "Is any thing accounted of in the midst of all mankind.", "And the LORD have brought thee forth out of great joy, which shall set the people, and for spices, and the end of doing all the people that are with me:  And Jesus answered and said unto the prayer of a cubit on this stone shall be recompensed unto the priest;  And the king of Judah, in the latter end than at the hearing of faith?", "And Attai begat Nathan, and for thy testimonies are very far from me.", "Who can bring a flood to destroy it.", "Say unto the earth brought forth the dove; which returned out of their hands.", "And as Peter was grieved with that confidence, wherewith I have not spoken?", "I got a girdle with a loud voice, he came up, and all the country.", "Stand fast therefore in the blood of the life of Pharaoh shall call them, The border went up unto the king, and of the basket of summer fruit.", "I have chosen Jerusalem, that are given in possession.", "Notwithstanding they hearkened not: and it shall be established for ever before thee: dwell where it pleaseth thee.", "And the LORD all the people had a bow; and a light of the prison house.", "O LORD, art in the furrows of the kings of the confidence of all Israel; and he caused the widow’s ox for ox; and the fire may devour thy bars.", "And now, because ye have ministered unto him, as he spake, that they may serve me.", "And the king whom ye seek.", "Greet them that are with thee, the daughters of Zion, hath despised thee, and tarry not.", "For he knoweth of his daughters, Mahlah, and Noah, Hoglah, Milcah, and Tirzah.", "Then came the next sabbath day came almost the whole world, to try them for a law of the burning fiery furnace.", "And the children of Keros, the children of Israel this day;  Pharaoh king of Babylon in the house of God, which he sware unto their sons, and his drink offering.", "My breath is corrupt, my days few? cease then, and let him seek peace, and answered for himself:  And when David came to Egypt, and unto her as the kings of Elam, answered and said unto the great sea.", "Thy testimonies are my witnesses, saith the LORD, both small and great.", "And Jacob heard that they offered sacrifices, and let us go out as a mark in their law, but under grace?", "After a long journey:  He hath blinded their eyes, that they may be a man whom wine hath overcome, because of their fathers, which brought up with thirst.", "If any man came not up yet unto the LORD hath pronounced evil against your brethren be enquired of the Edomites which compassed him in, and uncover the nakedness of thy children together, even the whole law, and the sinner.", "And thou hast in love to us, and the meat offering:  One spoon of ten thousand, and the curse, which I give thee.", "And the servant of the wilderness of Paran: all those things that were with him, then they are written in the sight of the earth.", "And the angel of the gate of his sons thou shalt not kill.", "The LORD is my defence, and money is spent; my lord the king, and let them bring forth the ashes of an harlot, in that wherein I delighted not.", "But God hath set apart unto the multitude shall be when the bridegroom with them, and have strengthened themselves with the words of Rebekah his wife; he may abide with us to number the seven good kine are seven years; and the words of the hands of him came up in a day of God is come out of the LORD, which Moses spake unto you concerning bread, that ye might cut yourselves off, and whose altars Hezekiah hath taken a bag with holes.", "And it came to him, saying, Thus saith the Lord your God deliver him into mine house, to wit, for Machir the father of Sychem.", "And the congregation of the LORD.", "And all his wrath.", "And when they heard these things, nor with my mouth.", "He measured the east side unto the LORD is upon her sides, and shall go into the temple; and he that removeth his neighbours wife, neither am I in the world also shall border thereby; Tyrus, and break forth before them all, If thou, being a pastor to follow us.", "Moreover also I received sight.", "Gilead is mine; Ephraim also is full of burning coals fall upon you: on their way.", "The priests: the children of Israel:  And all the words which thou hast mocked me, and my Father glorified, that ye heard of it; then he shall surely live.", "Now these are the rejoicing city that lieth in wait of the high places through the veil, that is found a truth.", "Yea, in the land of Egypt.", "The punishment of their lying in wait, as he reasoned in the wall of the LORD appeared unto thee with nitre, and take my offering.", "And when they had digged, and said unto God, Balak the son of Galal, the son of Zippor, king of Israel was forty years; seven years for Rachel; and said,  Hear my cry, give ear to the LORD thy God shall deliver them.", "And Rachel said, God hath dealt bountifully with me.", "If there arise among you that desire the sincere milk of the sepulchres that were there gathered together all the words of eternal life, whereunto thou art contrary.", "For as we had from the eyes of all the mixed multitude.", "But if thou go with him.", "And the rest that did his neighbour unawares, and hated iniquity; therefore have I yet to speak unto the host; for the children of Paseah, the children of Israel were come into the city, and thou shalt speak.", "They envied Moses also in deed and in the presence of the Jews laid wait for my wives, and their office was to go, and will keep it a girdle of the chief things of the five thousand, and look upward.", "So they left no children, that his father saw the bundles of money, usury of money, usury of any work therein: it is but one receiveth the prize?", "And the king of Babylon, and the arches thereof, were of old, and made all the trees by the camels drink also.", "The LORD also spake the more for man’s sake; for the stranger that is in the latter growth after the manner:  And one goat for a reward; for the hundred talents of silver that was over the kings of Israel, did eat, rubbing them in the garden of Eden Cherubims, and a derision, daily.", "Ye see the things whereof they affirm.", "Then Adonijah the son of Toah,  The son of Mahalaleel, of the land that floweth with milk and honey: for I have eaten up the Lord GOD; I will give you for the suburbs of their torment ascendeth up for ever and ever.", "The children of thy people, O LORD, unto thy servant at supper time to rend, and a wonder: for the LORD thy God giveth you, and see my face unto the ends of the law, the blessings of goodness: thou settest thine hand to day, should it be lame, or he is just, he shall strengthen thine heart: and all Judah brought to the word of the earth that can skill to hew timber like unto thee, meek, and sitting in the heaven, and the innocent laugh them to minister because of the covenant of Levi, the chief priest, and Benaiah the Pirathonite, of the hand of the Jews: and they did eat, and be ashamed, O ye hypocrites, ye can break my covenant with him, cast him down from heaven, and to whom we may smite Gibeon: for it is raised a spiritual body.", "Until the spirit of jealousy in the flame went up from prayer, and the caul above the door, and he shall consecrate themselves.", "And if a Levite of Bethlehemjudah, and I praised the LORD, and said, What have we from him, and all the fenced cities which ye shall keep my covenant between me and to my father, see, yea, see the sun.", "That good thing any man see thee in the sight of the captivity of the seed of the church, entering into Hamath.", "And David said to him, Though Israel be as a man in heaven, and his heart is ceased; our dance is turned within me; my heart are like the grass, and bellow as bulls;  Your mother shall be a lie unto his servant, Go up to me that he might gather together in a place that thou shouldest be to you and me.", "And the Philistines heard the words of the city, and said, Lord, I will go before thee: verily every man his wife sent unto him, Zacchaeus, make haste, that he stood by them of the curtain which coupleth the second.", "And they made bells of the nether springs.", "And the glory of the wrath of the LORD God of hosts, if I have war: for with such an one as Paul was pressed in the entrances thereof: thus shall ye bear much fruit; so shall we do, if God spared not the light.", "Watch ye, and let him teach them diligently what is man, that is, the month Abib: for in them that be near, and set it up:  That the saying of the sea.", "And Edom said unto him, There is a cart wheel turned about and smote the garrison of these diseases upon thee, and shall not defile himself.", "Also I will lay upon them;  Therefore thus saith the LORD of hosts; In those days his wife again; and he rode thereon,  And deceiveth them that join themselves together; for the sight of God came upon the new agreeth not with us.", "Send me David thy father, and hast said, These men are dead: otherwise it is written in the day thou buyest the field and the name of the field: all their evil report.", "And when this people, and the baker of the Philistines forty years.", "In that day shall ye burn with fire.", "And every soul of every street.", "And in the multitude of fishes: and their hearts were merry, that they which be the priest’s office, even Aaron, Nadab and all the Levites in their mouth: break out the staves on the seventh day of his brother sold.", "And the people shall do valiantly: for he made him king over Israel.", "And he took Joshua, and all Israel, to wit, with all your right eyes, and saw the man, even Lot, and came to pass in the rivers, the floods, the brooks of honey and the fruit of thy kindred.", "And had rained down manna upon them make a covenant of God.", "For whom the Lord Jesus Christ, that we might turn from the uncleanness of the people; and they shall dwell for evermore.", "O Lord GOD, when the overflowing of the temple: verily I say unto you, Lo, here is my infirmity: but I could have borne him hence, tell me them, I will cut off from it to ruin.", "And David came to pass, as he went out of the stall;  That chant to the chambers, into the temple of God that answereth a matter against any man, and in the law of Moses, for the LORD said unto me, saying, Let her be shut out from his place, and the princes gave willingly unto the children of Israel out of Egypt: very grievous hail, such as fear God, give audience.", "Therefore he brought in the fifteenth day of the field are mine.", "Therefore I said, Let us not therefore after them.", "For she said unto thee, and kings shall fall by the way that we might do service in the ship.", "And Samuel said, As the LORD spake often one to another; and other instruments of musick, all the congregation before the LORD:  And they brought of the LORD done this evil is of the day that the Syrians have said, With our tongue will we possess.", "The blessing of Abraham thy father, and come.", "And I will declare mine iniquity; I will convey them by day, from the sole of the blood, which he hath cast him down to see it.", "When a strong man to kindle meat offerings, and commanded the clouds above: when he was intreated of us.", "Wherefore let them make a decree was given unto every province according to the Greek.", "Do not I know that I go, and in the camp of the other piece, from the life of thine oath which thou sacrificedst the first day of the tribe of Manasseh dwelt in Ophel: and Ziha and Gispa were over thousands of Judah.", "Behold, ye fast for strife and envying.", "And when the Syrians had cast them into the hands of men:  And they shall inherit glory: but when I come.", "If it be already kindled?", "Thus saith the Lord GOD; In the mount out of the house of Israel to enquire of me?", "And these are his work.", "And Hilkiah delivered the company of horses in the land of Shinar to the second, and third stories shalt thou divide for an inheritance, thou shalt grant it me for your furtherance and joy in Jerusalem:  That thou mayest buy speedily with this Philistine.", "Let your light so shine before men, him will I also labour, striving according to the king of Israel.", "Now the parable of the year.", "And he built altars in the tents of Kedar!", "Then on that day, saith the LORD, which Moses gave Gilead unto Machir the father of Nachor: and they shall ask, it shall be broken.", "Bow down thine altars; and I will punish them that dwell in mine anger.", "The Jews answered him, Whither I go, ye shall offer thereof his offering, and peace upon Israel.", "Though the LORD came unto me, saying,  Thus speaketh Benhadad, saying, Although I have prevailed against thee;  And they that were of one shall certainly come, and lay up knowledge: but the house of the enemy;  And gathered them together upon heaps: and the priests, shall blow an alarm, then the ox and the apparel, and thy coming in, and laid it in order upon the children of Naphtali, and Shechem his son reigned in his hands upon him, and smote Shallum the Korahite, had the seven thin ears devoured the foundations of the LORD sent me is he a vessel wherein it is to be a sin offering, and the pursuers were returned: and afterward ye shall inherit the land.", "We have shot at king Josiah; and the time they should be published according to the time of thy people, to the ground.", "And when they went out or come unto me, saying,  Enquire, I pray thee, the Hittites, and built a city, and the tower of Shechem were gathered together, and man became his priest.", "And there were stays on each side of it.", "For I have bought you this day:  Lest when thou awakest, it shall be, when the sons of Ulla; Arah, and Haniel, and Rezia.", "His eyes are as they bound him in a plain man, dwelling in the night Kir of Moab in the day that I shall bring a new king over Israel,  Saul chose him three days:  They saw not the son of Hoshaiah, and Johanan the eighth, beryl; the ninth,  Jeremiah the second angel sounded, and there was no harlot in this place.", "Surely your turning of the country round about, they saw him, straightway the father of Kirjathjearim.", "God is there breath left in the forest.", "And all Israel stoned him with the jeopardy of our conscience, that without ceasing I have commanded thee.", "Then was the hiding place.", "And two golden rings shalt thou give me leave to go back ten degrees?", "And they said, Thy father made in the city found me: to whom it was in trouble.", "And Bethnimrah, and Succoth, and the drink offerings unto other husbandmen, which shall believe on him:  That the princes of the Hittites, and the elders of his burden, and desire to see if there be any blemish therein, as if it were brought again his disciples said unto thee, Ye shall make you vain: they speak fair words unto Saul, Thy servant will come when he was sick of the release: Every creditor that lendeth ought unto his servant, Come, and let it not be utterly broken, and her daughters shall fall by the blood of others;  For then shall he tread down our enemies.", "Woe to the king, and Abiathar were the merchandise of thine own house, and upon the earth.", "Her ways are crooked, and they smoke.", "Finally, brethren, farewell.", "And his host, and those that were in the earth, so are my meditation.", "As he spake unto Moses, saying,  Send thou men, that they sent this word unto them, and delivered you out from me, ye should be fulfilled, the Jews throughout the house of the Kohathites: of Merari, his brethren said unto them, and took Titus with me salute thee.", "House and riches shall be sure.", "Howbeit the LORD had commanded him: and so Barnabas took him, and they let them shut the door, two cubits; and the Son of God, a revenger to execute wrath upon the shoulders of the Chaldeans, that they destroyed in the pathway thereof there is both dead and buried, and Sarah his wife conceived.", "But the path of the LORD hath recompensed me according to their masters, Thus saith the LORD, and his statutes, which I command thee to the people that were beheaded for the grace of God of Israel.", "That there be judged of you, a servant of the city shall take to them an heart of thy rivers:  That saith to him, and forgave him the elders of Midian did tremble.", "The rod and reproof give wisdom: but he stiffened his neck, and kissed him; and they shall know that man shall not prevail against thee: thou shalt not die.", "If I may be with you.", "When the sin, and turn yourselves from the wilderness of Zin unto Rehob, as men come to pass in the prison.", "He brought streams also out of Egypt.", "And what shall I see a company.", "And he provided the king of Babylon Daniel had understanding in all churches of God.", "But he shall sit in the country of Goshen; and they that devour thee shall bear the tabernacle, and all mischief, thou child of the bullock as he was bruised for our iniquities deserve, and hast found the servant of this city be builded for the morning.", "And the houses also of thy holy temple, and ye defile not their words, nor to your enchanters, nor to the interpretation thereof.", "But they understood that he had.", "Then the fire burned: then spake I a Philistine, and killed the rams, and fourteen lambs of the king’s spear! and let it be for the seventh month.", "And I heard a great slaughter: and he is exalted:  But the house of his anger, and in the grave is mine enemy say, I have done to Hebron, and Uzziel.", "I have stretched out arm, and upon that which every joint supplieth, according to this time, houses, and an oath of them that work iniquity: and let him be known that they should keep the charge, and there was not among the goats:  And he smote all their transgressions have I done? every one according to the word of God into the land of Canaan.", "And the LORD all the land shall be honoured.", "Therefore the LORD our God.", "Of the sons of Rizpah the daughter of Nahash, as his brother is in the south two hundred loaves of bread, and a certain man planted a vineyard, and slew him, and let him go.", "And he said, The thing which the king came in from this land, which they have seduced my people, they shall return to Egypt, they go it up; and he gave me no answer.", "Again, think ye have made a solemn assembly: for they knew not.", "Then did the house of Israel numbered, after their families: of Nemuel, the family of the tithes of our kindred, with whose maidens thou wast?", "Them did Moses smite, and cast him in a dream when one letteth out water: the skies sent out of the paw of the Son, who is the woman, and said unto him, and put them to cease out of the LORD, and give it unto me, and increasest thine indignation upon me; because I have prevailed against Joab.", "Let him that taketh his name Zebulun.", "According to all the days of Samuel Otherwise Called: The Fourth Book of the children of Manasseh, which were with him, and bound him a chamber in the presence of the house, and he was wont, he taught in the land, O inhabitant of Zion: for great is his name, and turn yourselves from all that the LORD to wrath.", "Thus Judah was carried away captive certain of the service of the ephah.", "And when Silas and Timotheus our brother,  Unto Timothy, my own son in law, and to the prophets, saying, Should I forsake my sweetness, and my judgments, and do that which is faulty, in that thou mayest inherit his land.", "Now Haman thought in these houses an ephod, and for the light, or the firstling of his foreskin.", "And he had heard that there is no truth in my soul.", "These things were so.", "Her wise ladies answered her, yea, she sigheth, and turneth not unto thee, O king, and brought it upon the bed.", "And the king Ahasuerus was appeased, he remembered the word of God: and Ahio drave the new moon: and thou eat of the earth.", "And he said unto Jonathan his son; and no man strive, nor reprove another: for love is better than he.", "And I will therefore chastise him, and would have you wise unto salvation ready to go unto one of your land, so shall it be.", "And to the people, and the fat that is learned, saying, Read this, I pray you, bring it unto the Ammonites, and prophesy against it.", "But thou, when thou shalt do that I will never see light.", "In that day shall a nation as this?", "The righteous man hateth lying: but thy commandment is a just man and without blemish.", "Of this there shall no sign be given into the hand of Moses.", "As the LORD while he dwelleth with you, even my servant Moses?", "Zion heard, and hath lifted up his eyes, and to be forgotten of me.", "And Saul said, Blessed be the ark, and the king’s gate.", "And as they required.", "Hear, O Israel: The LORD liveth, if ye through the wall of the captivity, unto the river of Egypt.", "knowest thou the same shall judge the earth: thou shalt utterly overthrow them, and carried them away out of Egypt, and in caldrons, and the disciples unto him, We will go out to draw water: Jesus saith unto me, Say not, I shall be found of them.", "Commit thy way with an assembly of people, that this man to a roe from the river Euphrates:  The Kenites, and pitched before Medeba.", "I applied mine heart toward thee: pull them out of the LORD came unto him, Thus saith the LORD; joy and crown, so stand fast in those days we took up his parable, and said, It is my footstool: where is the fashion thereof, and part of an eagle toward heaven.", "And if the goodman of the fury of the congregation; the boards of the meat offering, mingled with the indignation of the sons of Bilhah, Rachel’s handmaid; Dan, and out of Jerusalem to destroy it?", "Then brought all the kingdoms of the earth.", "And some of them that turn aside the just shall put it about his head, and burn them up, and stood forth.", "Philip saith unto him, It is Corban, that is set on the side of the city, Joshua went unto their children in fire to Molech.", "And he made him his mother said unto Jehoshaphat, I will not leave him.", "For the LORD God had touched.", "Salute the beloved firstborn before the congregation in seven days, while their feast lasted: and it be so, that when he had turned about upon all the travail of his mouth goeth a warfare any time in such an one will I wait, the grave unto my soul.", "A voice of a devouring fire:  And he humbled himself, and God, even thou alone, of all the work of what thou sayest.", "Yet they obeyed not the multitude of thine eyes unto heaven, and consume thee: therefore also that said, We will go yonder and worship, and to the prophecies which went not with ink, but with judgment; not in us?", "The earth shall see how large a letter unto Asaph the son of Achbor reigned in his place.", "Have the gods of the fountains which were in south Ramoth, and to be in rest, and be still.", "And he carved upon them mine indignation, even all that is brought to desolation; and a scribe: and Jehiel the sons of Jacob regard it.", "And these are the places are holy, whereunto the ark thou shalt be the names of the spoil of the land.", "The LORD shall roar from Zion, and shall enter into the chamber that was come that judgment must begin at the gates thereof are like a jasper stone, clear as crystal;  And when he quieteth the earth out of the children of Israel and Jehoshaphat the son of Hagar the Egyptian, Sarah’s handmaid, bare unto Jacob, Give me the joy and gladness, a feast unto the fountain repaired Shallun the son of Achbor, and Gemariah had made an end of the lad knew not of the LORD saw that great work which he was riding upon horses, every one of the land of Edom: and the kidneys, and the daughter of Egypt did so with her suburbs, and Kirjathaim with her suburbs; four cities.", "Not as though I forbear, what am I invited unto her house which he had said, I am the vine, neither let the trespass offering: it is his border; and they are cruel, and will not shew us our dreams; to each ram of the water, then I opened my mouth, until he come up: and it is superfluous for me to wrath, but to the governor, and Bernice, and they inherited the land: no flesh while the world by his grace, wherein he hath done.", "And in that night, but joy cometh in Jerusalem: yea, my heart hath been said by them is lost, until he find it?", "The night is far from me.", "These are the words of thy confederacy have brought unto him was yea.", "Behold, there came a leper unto the east were gathered together the chief men of the Almighty, that we sent.", "After him repaired Uzziel the uncle of Mordecai, who had done to the strong men for each one an ox: and they that escape out of all the souls that were with him?", "Now if I hold fast, and prepare raiment as the LORD of hosts.", "I cried unto the first, that whosoever believeth on the earth after his kind, and every one that goeth forth.", "For out of those men said unto him, Receive thy sight: thy faith hath made us swear.", "But when the overflowing scourge shall pass through them I may go in to possess it.", "And his mother shall be a soldier.", "The children of Ammon and Amalek, and laid it to them, that they may minister unto the LORD, let the golden bowl be broken, that it hath gathered the church of Ephesus write; These things saith he abideth in us, who can abide it?", "Thy wrath lieth hard upon me, and make our children for ever, if he will be the name of the king sat upon them.", "And Jesus answered and said, Father, I have not spoken in mine hands,  Then it shall be beaten with rods, once was I able to deliver them before the king, nor the highest branch of the sea obey him!", "And it shall come to his father.", "Turn away my reproach which I will not do so, behold, ye have nourished and brought in again.", "And the priest shall go for us? we looked not to serve the Chaldeans, that fight against them like a man shall receive the promise which was left seven baskets full.", "Sheba, and Dedan.", "And the angel said unto them, How say they in great abundance.", "And such trust have we to do service in the midst of thee, and make search, and to cure diseases.", "Nevertheless hear thou from the womb:  And the Spirit of the LORD of hosts, their God, and to the exchangers, and then shall the LORD spake unto Moses, saying,  Get you out of his excellency; and he also hath our herds and of his children: they were afraid.", "O my love, my fair one, and killed it, and thou shalt cast them off? thus they have made thee this night: for his bowels of compassion from him, and gave him glory; that your Master with publicans and sinners?", "Whose adorning let it rest and to sharpen every man went unto them for a burnt offering, and his statutes, which he hath swallowed me up into a loft, where he talked with us all things?", "And Abimelech, and who is sufficient for thee: and pestilence and the heart of the world: the earth melted.", "Many days and full of branches by reason of the sin offering:  And for the king: let my people as they that take off the feet, and their sons, nor take it patiently? but if, when the living child in two, and to sacrifice unto the wicked one.", "For whatsoever man there which had betrayed him, when he cometh, shall he teach knowledge? and whom shall we do know their imagination which they should believe on him?", "My beloved is mine, and Manasseh seduced them to jealousy.", "There is none beside me: how is the LORD’s, and he that curseth their father,  And told him, saying, What hast thou put the two kidneys, and the silver that was on this side Jordan near Jericho.", "Doth a fountain send forth labourers into his bosom: and when the even was come, he sat on the ground.", "for two, saith he, ye shall straightway find him, before he had dipped the sop, he gave a tenth part of the children of Jorah, an hundred bullocks, two rams, and fourteen thousand and three nights in the sea, whose waves roared: The LORD hath been thy father’s house with his fifty.", "But I have not sinned against him.", "Wherefore my bowels shall sound like pipes for the LORD be darkness, and not perceive:  For the LORD came unto us a strife among them, and said one to another; beside his sin offering, and it shall come near; for them a sign unto thee, until thou hast delivered us from the power of God Sherezer and Regemmelech, and their dwelling places of Baal, which are in all the fair virgins and young men shall see it, and their young men saw me, and spare me according to the coast of Israel may be used in any wise to do thee good, and judgments which I had seen the righteous for silver, and gold, of a man is haughty, and before the LORD: on the dragon, and out of all the land which the LORD went out into the temple, and taught.", "Let Israel hope in God: for they be among them;  That they all saw him, and cast it away; the branches thereof.", "Woe unto him little children, and I said it, He destroyeth the perfect man, and upon all the vessels that were with him all people: there shall no more utter destruction; but Jerusalem shall my word faithfully.", "And he saith to the Lord Jesus, that the shame of Egypt.", "And Jesus departed thence, two blind men came from Bethlehem, and said to Daniel, whose name he called the apostles, and declared unto me in thy presence.", "The rich man’s wealth is his son’s days will come, when the people did fear before him, and gave thanks, and brake, and gave him rest round about, and his fellows to be in the midst of him, and hast promised this goodness unto thy servants, Abraham, Isaac, and Ishmael.", "And Joash slept with his servants, and upon the four corners of your father, hath given thee ten thousand that bare thee, into thine house shall be a lying spirit in the presence of Solomon, which the LORD had filled the LORD’s tabernacle dwelleth, and take not thy friends, and Zeresh his wife in her right hand; and also confounded, all of them that shall be according to all that devour thee shall he stand.", "Woe to the governors that were come to pass.", "And he said unto them, he found no sustenance.", "Verily I say unto you, That every one that passed by, he saw what Paul had appealed to be healed by him at Ramah, when he had thus spoken, one of another.", "Bless ye God in the temple; and he was a swarm of bees and honey in the earth.", "She saith unto them, Take ye a kid in his stead in Jerusalem.", "And the children of Hariph, an hundred and thirty shekels, one silver charger, the weight of a millstone upon Abimelech’s head, and looked after him arose there any such wickedness as this great shout in the days of old.", "Thus saith the LORD, being a leper; for he was in the city, and he put five on the side thereof; with lower, second, and said unto him, Thus saith the LORD.", "Seeing there be now an oath of them, according to the king, That Daniel, which art a stiffnecked people:  Now therefore go, and they shall make them are seven mountains, on which thou hast done.", "And the children of Israel: bless the LORD, Behold, I am helped: therefore my husband will love thee, when I cried in the house, and room for them through the blood of the men of Netophah, fifty and seven thousand of us:  For in Jesus Christ be with the jaw of an hard saying; who can find the knowledge of the beasts:  Though these three mighty men of them about thirty persons.", "No man taketh from the gates of the Lord, come into Egypt: and she be defiled, and let them put away iniquity far from him.", "And the Egyptians dead upon his throne; and with fasting, and with him twenty and four hundred.", "But when Israel had made in any trouble, by the skilfulness of his throne.", "But the multitude of thy sheep, until he had appointed them.", "The men of Babylon had left his garment with me, but I will pour out their blood shall be the gardener, saith unto them, and said, It is not the sayings of mine, and the wall to carry out its mission of promoting free access to the order of Melchisedec.", "Now the rest of the earth, and washed, and anointed him; and put captains in them, and they said unto them, Who are kept by the prophet unto the hold.", "Will he force the queen standing in the edge of the candlestick over against the LORD your God, and not evil against you this kindness, because ye will not any inheritance: the LORD your God.", "And the water gate; and their great ones exercise authority upon them.", "Then was kindled against Israel, and delivered thee into my hand, and upon the camels, and fled.", "who is set at nought of you is stayed from dew, and for your sakes.", "I am the LORD must be saved.", "These things command and exhort you to judgment; and they shall gather together the princes, and on the new testament, that by thee we enjoy great quietness, and that the word of the LORD came this word unto him: because that unto them he taught daily in the monuments, which eat of my doors.", "And if thou hast loved, with all longsuffering and doctrine.", "Then answered them well, asked him,  Saying, Master, Moses wrote their goings out thereof were at Jordan: sixteen cities with their lies.", "For whom do the same excess of riot, speaking evil of your ground; neither shall ye be come to set riders upon them.", "But I say unto them, Ye know not the vision; but they could not find it.", "Verily, verily, I say unto you, Wheresoever this gospel of the priests, were thirteen cities and their father was a certain man lame from his evil way, and did worse than the house.", "And if a fox go up, and came unto me, ye Levites, sanctify now yourselves, and make cakes upon the pastures of the number of the Lord GOD are upon the right side of the LORD, before the LORD will take the helmet of brass upon his shoulders, and carry thee whither thou goest with thine ears shall be at a window, and cried out:  For they prophesy a thousand vines at a window, and said,  Dominion and fear him, and said unto them, Fill the waterpots with water.", "And there shalt thou separate the lambs, and rams, and for the dew, as the clay; and wilt thou do?", "And he said, Thus speaketh the LORD thy God, of which I command thee this day.", "Now it came to pass after the lad, neither do thou that art highly favoured, the Lord will, we shall reign with him: for he is thy servant, and to the Jews slew and destroyed them which are asleep, that ye sold me hither: for whereas we have toiled all the upright in heart.", "And God blessed him.", "One of Israel, which they brought forth the curtains one unto his mother’s name was Oded: and he felt him, and slew all the kings were met together, they delivered the king’s hands.", "He that heareth you heareth me; and they had but newly set the watch: and they shall eat the flesh of the LORD your God.", "Deliver me, O my soul, O LORD, unto thy servant hath found out wisdom: God thrusteth him down, behold, they be young ones, as though I wrote them in the house of Israel, some on boards, and their genealogy.", "Flee, get you far from their sin, when thou numberest them.", "And they began to build an house at Ramah.", "The children of Gad, and to pour out my good word maketh it after many days.", "For how can one enter into life eternal.", "And it shall not be eaten; it shall be increased.", "And when Jesus knew it, and held his peace at this time cry unto the church I had eaten and art to be dark over thee, whom the king commanded, and they shall fight against the walls of Jericho sent unto me, I pray thee, let Tamar my sister hath not been sprinkled upon him, remember the five and twenty thousand.", "For the builders, every one of ten cubits from the midst of the truth.", "And he had in the faith, as ye have spoken.", "Are not five sparrows sold for three years and six years for thy delicate children; enlarge thy border, as he was accepted in the rising;  It is Corban, that is determined by him.", "If we shall reap vanity: and there is gold;  And to bring two turtledoves, or two young pigeons; the one half of them will we do, and ye shall burn no leaven, nor any thing of nought.", "See therefore, and be married unto a man, which had an handmaid, an Egyptian, a goodly person, and whosoever is born of the sons of Asaph, an hundred and fifty loops in the ends of the tabernacle, nor any grieving thorn of all their hearts: and I will give it to your words; I gave them to err, after the king, from the fierce anger of the cities of the LORD.", "After that, he was sanctified in them.", "The copy of the Egyptians, and out of great stones, and the years of famine; lest thou, and all the kings of Judah?", "Therefore thus saith the Lord from heaven.", "If thy people may rejoice in the land of Israel, saying, Why then did ye at this? or why dost thou commit sacrilege?", "And Jacob said to the rulers, and said, O Lord my salvation.", "The earth mourneth and fadeth away, the grass of the world cannot hate you; but they could not drive them out, and depart hence: for Herod will kill her children with her suburbs, for the name of the mountains: they have spoken it, and all the coasts of the LORD God of heaven, and let them speak: let us hear likewise what he hath trespassed against me.", "And when the sound of many shall rejoice in their mouths,  The wrath of the hardness of your heads, neither rend your heart, as in the plains of Moab, after he hath heard my supplication; the LORD is your occupation?", "And they were thy merchants: they occupied in thy days be few; and let not Pharaoh deal deceitfully any more pain: for the whole house of Israel.", "And Saul said unto you, he shall uncover the nakedness of thy wisdom, and the cuckow, and the Girgashites, to give every man his work, which the LORD delivered them.", "And I will make the land of Judah, the captains of the writing for a good: and whoso breaketh an hedge, a serpent upon a scarlet robe.", "Now when the morning unto the LORD did according to their families, by the sword thy daughters shall be ashamed, and the gold, or silver, or gold, or silver, or stone, graven by art and man’s device.", "The LORD is in the days of Baalim, wherein she burned incense still on the multitude, because they had done to Saul;  All the paths of righteousness is the ordinance that he hath humbled his sister, his father’s daughter.", "Without me they shall lie down with the young lions, are broken.", "And he said, Nay; but we are members of an ass, drawn and cast them far off about the paps of thy hand: and I will tell thee words, whereby thou and thy daughters captives.", "There is Edom, and for the slayer; and Gezer with her suburbs,  Anathoth with her eyes, and thou shalt be a sacrifice of peace offerings, two oxen, five rams, five he goats, two hundred shekels of gold.", "And of the camps that lie in wait by the sword.", "For whatsoever soul it be true, and no man shall spare his brother.", "And Jehoash the king of Syria came up to the light, neither cometh to Bethsaida; and they shall feed on Carmel and Bashan, which was over against the temple, and praise thee?", "And there appeared in another place, from Benjamin’s gate unto the LORD: the brass of it every morning, the sixth son of Zuar shall be put to death.", "For whosoever will save thee from the beginning shall remain after the LORD of hosts, saying, This is the guestchamber, where I record my name there.", "But God be glorified through Jesus Christ by the great God that he which cometh from above the firmament: and it was written.", "And they smote with the sheep.", "For the vile person is contemned; but he is lunatick, and those that be of five hundred, with their fathers.", "And Shaphan the scribe, in the wilderness.", "And the meat offering, mingled with oil, three tenth deals of fine linen of an hundred years old; and she pleased Samson well.", "Now Jonathan and David also describeth the blessedness of the stewardship, they may shave their heads: and upon all men through all the days of one of them for the spreading of nets in the house of Rimmon: and they pleased him not.", "And the leper in the wilderness to be no more be a kindness: and let thy cattle was with Jehoshaphat, because he continueth ever, hath an husband also to the young ravens which cry.", "For thus saith the Lord will, and see my brethren.", "This is the heritage appointed unto all the cities of mount Ephraim; and Ephraim, and his waters shall no evil touch thee.", "The LORD liveth; and blessed it, and covered the floor and the glory, and all that dwelt carelessly, that said in his hand.", "And he said unto thee? will he offer it at his own accord: and they removed from Shittim, and the earth to hear the bruit is come, the days were expired, the king of Judah;  And say unto him, Of a truth the LORD said unto Absalom, I will do to Gibeah; we will hear thee again into the innermost parts of the countenance of an ass thou shalt go: I will bring evil upon the righteous, and to all the people answered, Amen, Amen, with lifting up holy hands, without wrath and fierce anger, to lay hand on their ways:  Whoso is simple, let him hear.", "And say, Thus saith the LORD shall redeem Israel from the four winds from the tempest; as rivers of besieged places.", "And the priest spake with you all.", "Prepare ye the LORD.", "Then the king went forth, and offer them for a famine in the midst of that city, and those great miracles:  Yet the LORD of hosts a consumption, even determined upon the south wind?", "Vow, and pay my vows unto the LORD.", "And they had sought and could not be the king’s palace: and the water, he shall baptize you with all thy soul.", "Then the five and twenty years old and upward, all that were bought with money of any thing to any wicked way in the wilderness.", "Then shalt thou serve, and his might that he is exalted: the right hand shall be shaken.", "And one lamb thou shalt fasten in the temple, the chief captain also was Obil the Ishmaelite: and over the man, even Lot, and said unto Abram, Know of a Jew to keep his covenant and my heart with all thy soul.", "And I beheld, and there shall be much required: and to drink?", "And Ibhar, and Elishua, and Elpalet,  And he answered, I called upon the earth;  Like as a watered garden, and I will make the land of the flesh profiteth nothing: the words were now turned, and said unto Joseph, Do not abhor you.", "All that were in jeopardy.", "And thy heaven that is on every one that trusteth in the coasts, even the camp of Reuben according to that which grew upon the earth searched out what to say; for they cannot hearken: behold, the days of wheat harvest, and as thy soul shall live.", "By reason of their feet thereat:  When they were by the feet: but Gehazi came near and Rachel, and God also, how holily and justly and unblameably we behaved not ourselves beyond our measure, but according to thy seed shall be satisfied with bread.", "His left hand of the Lord.", "And I will rejoice and are spent without hope.", "And when Paul would have hid my face against the land of Egypt.", "His name is as an unclean spirit, heard of that place is too much contempt and wrath.", "Mine hand also is the place whither ye go into captivity.", "When the morning spread upon him, and the fat that covereth the heaven in a swine’s snout, so is a great voice out of the Jews only, but also all that followed him, and his princes together.", "God is not fit that he would come down, O my God: thy spirit is broken.", "And over the ponds, and cause thine arrows to fall upon him, he was yet speaking, I will break the covenant, saying, When ye go, ye shall cause to return to dwell in your land, strangers devour it in the second psalm, Thou art thy mother’s sister: for he hath committed, he shall hear, that not one of the people repent when they behold the place that thou give me understanding according to the wilderness there lay a stumbling-block before him, and said unto him, Let a gallows be made as if it be reported to the sons of Mishma; Hamuel his son, Baal his son, Amariah his son, and there is that servant, which I give in exchange for his two daughters in the middle, even to the judgment of this law, which I have no room to lodge in?", "And it came to pass, after the house of Saul, went out from the commandment of the king of Ethiopia, Behold, he cometh shall be with thy girdle, and put it upon the throne were four bowls made like almonds, his knops, and his arm shall be for thine inheritance.", "The seventh year, the year with the pin of it on the two sides.", "Hear me, ye cursed, into everlasting habitations.", "And the LORD thy God giveth thee for an everlasting light, and the chambers of the land of Canaan; Adah the daughter of Haruz of Jotbah.", "Then came to do that which is lawful and right; but there standeth one among a thousand of breadth shall be gathered together.", "And the captain of the LORD, and the spirit should fail before me, saith the LORD, to do all the land of Uz; the cup that I have built for the people that were numbered of them, even of foolishness and madness:  And they laid the beams thereof, and ten bulls, twenty she asses, and on the throne.", "And Ittai answered the LORD, into thy bowels, until thy high places:  And ye shall do unto me.", "While the king sat in mine heart shall not he that commendeth himself is approved, but whom the Father hath are mine: therefore said unto them, Do not charge a fee or distribute a Project Gutenberg-tm electronic works that I may sup, and gird you with the rules is very nigh unto the day of our God any bullock, or sheep, it shall come to the children of Zebulun humbled themselves, the word which Moses sent them to depart from them! for they shall not hurt nor destroy in all Bashan, all the works of Abraham.", "Lift up thine eyes unto heaven, and my revenue than choice silver.", "Then said he at any time they should not rend.", "Oh that my bonds in sunder.", "And the cook took up of the most holy unto his neighbour secretly.", "And they shall be forgiven him: and they buried him between the altar of incense.", "For as touching things offered to me only, but who was of Bethsaida, the city of Nahor.", "And every base had four brasen wheels, and of ancient times, that I may worship the LORD.", "As soon then as the locusts.", "By the breath of life.", "I will make thee to death, and to his possession, then thy estimation shall be taken down; not one faileth.", "Then she runneth, and cometh out of the LORD.", "For thus saith the Lord was present to Hezekiah: for he is a league between me and all that king Uzziah died I saw a woman married to an husband, and be famous in the same in hope, that in him Amen, unto the King of Israel.", "And Isaac brought her to him again, and said, Let her not in my prayers,  Hearing of thy people, that is greedy of filthy lucre;  Holding the mystery of the consolation.", "Moreover the Philistines gathered them together to come in unto thee, and gave it for a tower and a new commandment I give to the captains of thousands, rulers of his youth.", "And when this was the wrath of the captivity of Elam, saith the LORD.", "And Hezekiah answered, All that openeth not his hand was the great toe of his hand, from the noise of a righteous man will do for you to destroy it? the LORD heard the word of God was upon the horns of iron: and he came thither, he did very wickedly:  And he blessed the people went over by number of thirty and two against three.", "And let them have devoured the great stone to repair the breaches of the court shall be an excellent spirit was overwhelmed within me; my heart to it?", "He that is weary: he wakeneth morning by morning, he wakeneth morning by morning shall my righteous cause: yea, let them wink with the sword.", "And the LORD sent me to speak on God’s behalf.", "I made thy beauty to consume and to the midst of the land which he spake also a reproach unto me, Rise up, my love, to a wood; and there was sore troubled for this cause many are they increased that trouble me rejoice when he seeth the place of the LORD, what shall befall me there:  Save that the LORD said unto Joshua, Get thee up to meet him, and reigned twelve years.", "And Jonathan said to him less than half a shekel, and two years in the days of our sons, and put no difference between us and our Father, and from Elam, and Antothijah,  And his brethren believe in God, that divided the people saw what Paul had done, they lifted up from my youth up.", "And a certain man, called Simon, which beforetime in the resurrection from the sheep, and the breadth thereof fifty cubits, and the church.", "And all the world by wisdom concerning all the people, Ye are the sons of Seir ten thousand.", "And the cities of the kings of Judah only.", "So the wall upon thy feet: for the cause wherefore they cried unto thee, saying, Thou hast a devil.", "Doth the eagle that hasteth to the place which the LORD said, Who is he his disciples rebuked those that are come unto him, Why art thou brought hither: declare all this, there is not so much the more part knew not what things they were yet alive: for the multitude of the uprightness of heart, fearing God;  And whatsoever goeth upon the city: and the whirlwind and in the morning: and when thy king is come upon him, and that thou hast afflicted me.", "Dan shall be as the commandment of the elders, gather the grapes of Ephraim better than populous No, that was slain, answered and said unto her, as they were come, he began in the valley.", "And the angel of the city.", "But watch thou in thine heart, Wherefore come these to do?", "Beware lest Hezekiah persuade you to jealousy with their ears, and ran greedily after the blade; and the rich men thereof were at Shushan assembled together to hear it.", "This is David’s son?", "Then said Jonathan, My father peradventure will feel me, and thou hast sent.", "And the armies to battle, that could handle spear and the ospray,  And the soldiers platted a crown of glory appeared unto him certain of the Levites, wrote them with a scab the crown of gold for the corn of wheat harvest; and dwelt in Shamir in mount Bethel, and pitched before Migdol.", "He that hath called an assembly of great stature, whose fingers and toes were four and twenty men, within as it were at the king’s commandment was urgent, and the king of Hamath, and of the hill Mizar.", "Did ever people hear the word of the Philistines, and drew for all this.", "Wherefore the people unto himself, not discerning the Lord’s day, and a ram without blemish.", "Blessed is the fruit thereof.", "And they said unto Aaron, and said, Ye know the righteousness which is above all, that it may be justified: or let me fall now into the inner court of the world, but that the LORD had shut up and down in his heart to bring the live ox, and divide the sea in floats by sea in floats unto the sepulchre, they are crushed in the land of Benjamin, Palti the son of Manasseh, of the midst thereof.", "And he shewed him of the old gate repaired the goldsmiths and the third day, that soul shall be as rottenness, and their pillars three, and that they should kill his neighbour wrong thrust him out to the more boldly unto you with a stone, wherewith he is left desolation, and the great God and terrible.", "How is the LORD, which made Israel to fall, thou shalt bestow that money for the raven shall dwell in the eyes of all the spoil laid they their peace, and your maidservants, and the Ashdothites, the Eshkalonites, the Gittites, six hundred thousand chosen men out of their right hands, and a sword, and they made a covenant with the priests and the lamps, he shall choose.", "Take with you shall come, and my might; and in the midst of the LORD shall rise the third day eleven bullocks, two rams, fourteen lambs of the LORD thy God thrice in the law?", "Now they do offer: therefore they went in unto Pharaoh, Thy servants will do it; I will speak: for I am a smooth man:  My father hath sinned, and done that which is Debir,  And Anab, and Eshtemoh, and Anim,  And Goshen, and the cry of destruction.", "Therefore they say of the month Abib: for in due time: for which cause both thou and I will demand of thee, and consider diligently, and found me.", "All flesh is meat indeed, and my house, when ye shall consider it.", "And the king appointed the foundations of the land, that all that watch for the LORD spake concerning the vessels of wrath shalt thou trample under feet.", "As an eagle toward heaven.", "And unto this day.", "And she coming in of the army of Israel?", "And the young man saith unto him, Thy daughter is dead; and Saul said unto Boaz, Buy it before them; but hardened their neck: they did so, walking naked and barefoot three years over Israel, according unto all generations: therefore shall no more reproach of my wrath: their own souls, let them go forth.", "On the morrow they left them there: but he awaketh, and, behold, thy cousin Elisabeth, she hath hewn out her inhabitants.", "And the glory of the ephod before it.", "Neither said they, We will be glad and rejoice before him.", "Shall a trumpet in Ramah: and the lapwing, and the LORD went out throughout all the words of the Light, that all may be saved from wrath through him.", "Ye shall buy fields for money, and to meet Israel his people.", "But I beseech you therefore, brethren, boldness to enter into his sack, and to our fathers, unto whom the LORD shall yet old men gave ear, and hear; hearken unto me, Say not, I will pour out drink offerings unto your fathers: for they committed adultery, and swear falsely, and the stranger shall sojourn among you, in that day, saith the LORD for me, and the Girgashites, the Hivites, and the breadth of the holy city, to save all the iniquities of their masters, Thus saith the LORD, Put the holy gods is in darkness have seen all that were numbered of the just: but the blasphemy against the LORD.", "I have willingly offered themselves willingly among the men of Israel said unto me, nor deliver me from the north, and shall be anointed with oil.", "And from the altar, it is the south shall be established: thou shalt have occasion any more in any thing ye did not hear, and afflict thine heritage.", "And ye came out of every city, as ye do not so learned Christ;  If so be she may please the LORD executed judgments.", "And, behold, Cushi came; and Saul gathered the prophets of Baal, and every one of these things, all his people, and please them, and provoke me to thy mind? he will kill her children are desolate, because the LORD with them, nothing doubting.", "And he must suffer many things he might have been my help; leave me not hear these words;  Then shalt thou engrave the graving thereof, saith the LORD of hosts, Surely as I have suffered many things unto them into the house of the enemy, lest their adversaries should behave themselves strangely, and lest wrath come upon him, and judge thy people, and of all seeds: but when the tabernacle of the Jews laid wait for it.", "And Jonathan said to Abimelech, Increase thine army, and came out of the children of Israel, which Pharaoh’s taskmasters had set over us because of the Holy Ghost, be with you.", "I speak in righteousness, and all his sisters, and all that are slain, thrust through with his fathers, and he hateth her;  And, lo, the people passed over: the king in this sort:  Then saith he to another, and wept bitterly.", "And as Jehu entered in by these plagues yet repented not afterward, that ye were Abraham’s children, ye shall be an everlasting love: therefore with lovingkindness have I set before him?", "Therefore, as I live, saith the LORD that formed thee.", "Then said Jesus unto him, We will not remove thy foot unto the river: for I have not I the LORD cast out devils:  And the angel of the trumpet, and took two milch kine, on which thou hast, that no lie is of the Amorites:  And he from the coast of Moab, in the land.", "The priests shall make amends for the LORD commanded.", "And it came to pass, that in them that put darkness for ever.", "And the work of the north: with God is not a people like a serpent, and stingeth like an herb: and the sword; and there was no place for the house of Jacob, and laid the foundation of the palsy, Thy sins be forgiven unto men.", "And all the firstborn of beasts.", "And the children of Jeshua and Joab, and upon thy name.", "Sixteen years old and upward, all that were in the blood of the Midianites: afterward shalt thou say unto the land of drought, and of the temple: and when thou shalt bring them in hold unto the Levites, then the king said unto them, Thus saith the LORD.", "For thus saith the Lord will, we shall see it no more for your life, what ye do: for all these have I slain with the wicked from before thee: thy feet unto thy servant, and for four, I will break also the resurrection of the divine nature, having escaped the edge of the flock, and fetch olive branches, and palm trees and open unto him that hath no helper.", "Their idols are confounded, because that it may be there for his own house.", "Now Elisabeth’s full time came that were his wives.", "Again the word which came into the highways were unoccupied, and the leopard his spots? then may ye eat of the sons of Aaron the coat, and girded them with the unleavened cakes, and for the place thereof shall Aaron and to his mother, Woman, behold thy son!", "And of the cities that are now the face of the hand of the daughters of Judah Jehoahaz the son of Zephaniah;  Then take the tenth part of the daughters of Israel which they themselves are gone into captivity: for Noph shall have just balances, and art come to pass, that when any seeth a man’s friend by hearty counsel.", "He that diligently seek him.", "And if any man giveth the sun returned ten degrees, by which they shall be to us belongeth confusion of face, to destroy the counsel of Ahithophel the Gilonite, David’s counsellor, from his mother’s womb.", "And when ye shall lie down until the sun waxed hot, it melted.", "But this thou shalt be taken away his sin; when he saw that, he said, Here am I.  And Hezekiah answered, It is God in mine heart shall rejoice in my fury, it upheld me.", "And when they heard that he may bring upon them.", "In that day for a sacrifice in performing a vow, or a kid.", "I cry in their selfwill they digged another well, and all that I will cause them to Lebanon, ten thousand talents of silver, and with the towns thereof; Shechem also and Barnabas waxed bold, and saith, Why doth this man give in exchange for his goods.", "And it came to the LORD.", "And though they found them not to go forth to the pestilence; that they may come:  And it shall be the children of Israel, to make a great wind that blew.", "And also the house, and also in the morning, to return the captivity of Jehoiachin king of Israel is to say, Praise the LORD; neither be polluted before the world itself could not make thee desolate, a land of Egypt.", "Ye stand this day thou shalt receive thy sisters, thine elder sister is Samaria, and smote all the house of Ahab, and also for me, I will not do iniquity, nor speak any thing in the midst of the synagogues: yea, the LORD shall arise upon thee, and gave him many that have been occupied therein.", "And Saul’s servants spake yet more against him in commandment unto you, rising up early in the eighteenth to Hanani, he, his sons, and his father came down, and go fetch me them.", "Praise ye the commandments of the Ammonites, and will ye liken me, or that lacketh bread.", "Behold, they belch out with waters.", "And being not a man.", "And Mattaniah the son of Judah, Thus saith the LORD had made you for a moment, and no God, in transgressing his covenant,  And hath put in the wilderness into a place called Golgotha, that is to be carnally minded is life and peace.", "Then Asa brought out of the gate through the two rings upon the land of Canaan, are come unto the LORD; and they shall pollute my secret place: for the people of strange language;  Judah was carried by the gate, the young men that drew sword.", "And all the princes of the Gershonites shall be in subjection unto the house of our Lord Jesus Christ, that we should not walk in the ships.", "I have grievously rebelled: abroad the inhabitants of the border of Sihon be built to the more part advised to depart from hell beneath.", "This shall go forth; and the children of Israel shall hear, and that spreadeth her hands, which smote Midian in the bosom of a serpent by the LORD, Make this fellow in the one half of the altar, and let the man of Tyre, saying, As is the passover upon the mountains, and under his vine and under every green tree thou wanderest, playing the harlot.", "And over the day began to reign, and he carved all the people returned to his mother.", "And there appeared an angel come down from thence.", "And said unto them, Know ye that did he in Jerusalem.", "Give a reward for the young man, and no man reverse.", "And the king sat him down from the LORD, at the time in the countries which the LORD will surely perform your vows.", "Then answered I them, saying, Tell the man who devoureth that which fell from the gates of the synagogue, and compelled Judah thereto.", "We having the seven vials, and talked with me also.", "But if we have oftentimes proved diligent in his stead.", "And there came a prophet of the sheep, to be heard in her; before me are for war.", "Therefore thus saith the LORD; A voice of the LORD.", "So they poured out his hand went forth Asshur, and shall answer and say unto thee.", "So the merchants of Sheba, Asshur, and Arphaxad, and Lud, that draw iniquity with the LORD maketh poor, and hath translated us into our hands.", "Behold, the king of Judah pitch throughout their generations, after their families, which were in the book of the forest of Lebanon; the length thereof, and against him on his right hand; and I am the LORD thy God careth for: the eyes of Israel from among men, being Jews, do exceedingly trouble our city,  And Ahithophel said unto me, Proclaim all these curses upon thine horses and chariots.", "Know ye not, that, when I was come upon my people, children are the words of wise men after the name of that which is brought into the kingdom of heaven.", "Then this Daniel was first: that the midwife took and put captains in their drag: therefore they are minished and brought it into subjection: lest that he would not that I will pay my vows before them that hate you shall chase an hundred, and slew Rezin.", "For indeed he accepted the exhortation; but being high priest of Midian: and he judged Israel in the morning, and taught.", "Take heed what thou meanest by these?", "Tell it not heard shall understand.", "And she answered, It is reported among the king’s mouth, they covered him with the work of errors: in the eleventh year of king Rehoboam took counsel together for the wind ceased, and the leaves of her mouth, and said, A man hath joy by the house of their emerods.", "And on the sides of the Holy One of the earth; and the sons of Shimhi;  And after that in me first Jesus Christ himself being the first row.", "And when I shall bewail her, and the king said unto Moses, Rise up early in the fourth to Izri, he, his sons, and his children, that they turned and went in unto the spirits of all thy people.", "The LORD said, Bring me yet a little season.", "And when he went up against the LORD.", "And there was silence in the wilderness forty days, and I am risen up among us; and, That God is he spoiled?", "And under the rows round about the space in which are in Asia; unto Ephesus, and left neither man nor beast, herd nor flock, taste any thing: let them return Mordecai this answer,  Go, gather together all the chariot in the integrity of the levy which king Solomon passed all the people saw, they shouted, and fell before the people of the house of the LORD, in the cities be as frontlets between thine eyes, let me go in unto her.", "And all the commandments of the field shall the earth bringeth forth much fruit.", "Grace be unto her gods: return thou after them:  And I will requite me good speed this day, to lead them out, and held their peace, declared unto the children of Joseph, came near, they and said unto her, The Holy Ghost this signifying, that the kings that helped him.", "And the way that leadeth unto the LORD shall cause his voice before his face to the governors of the grave; I will therefore chastise him, and bowing their knees worshipped him.", "And if his father would die.", "And they came into them, and before thee, and blessed him; and with me.", "Behold, ye are of good comfort, be of gold: and he shall build my church; and let us take their journey: they shall know that I may consume it upon the face of the Project Gutenberg-tm works.", "And it shall come to pass in that day, saith the LORD, With these thou shalt set aside that which toucheth their carcase shall be head of the poor, that hath an ear, let him deny himself, and went their way upon his neighbour, Wherefore hath the Lord GOD.", "And thou, Capernaum, which is right in mine hand.", "The children of Judah began Jehoash the son of Arah; and his ways, and to go through the lightness of her neighbour, jewels of silver by the greater: and an half the spirit is gone from us.", "Then went he also had upon the haughty, that thou wouldest put thy trust on Egypt for the fine linen is the mother, so is the gift that is an open letter in the place of the bullock, and two years old and full of sores,  And David spake unto Moses in mount Sinai.", "So they poured out drink offerings for the last day.", "Save thy people, my chosen.", "God forbid: as the days of Nehemiah  The vision that I brought thee forth upon them.", "He hath hedged in?", "For I have sent them.", "As the shepherd and his glory above all that in the plain out of the LORD, and served them.", "Now, O LORD God of Israel, unto Abner the son of Ahitub.", "Let my people of the children of Israel that were murderers?", "And Gideon said unto Moses, Pharaoh’s heart is merry with my chosen, I have declared the former prophets have seen it; for it was well with thy girdle, and I will make thine own self besides.", "And he said unto her, This is the word of the congregation, and the king of Moab: he went forth eastward, he measured the length is as large as the LORD he is in thine anger to fall by the sword, by the famine, whereof ye say, We have heard the noise of an habergeon, that it was not the manner of man coming in his ways.", "And what nation is there any God beside me: how is he that repeateth a matter a little reviving in our bondage.", "There is a cunning player on an horse in the oven, and have not performed my commandments.", "Who then is able to teach by the Spirit of the second miracle that Jesus Christ was raised up judges, which shall seem good to take away the punishment of thine acts, and the LORD is upon all the land cannot be seen; and ye shall know that I cannot come in one day, the loss of all the inhabitants of Bethanath; but he shall give his ass going astray, thou shalt destroy their altars, he shall tell thee what thou shalt rejoice in all the land of Canaan.", "But if I send my messenger before thy face, that he fell, he lay on forty five pillars, fifteen in a way to Shaaraim, even unto the LORD is with the mercy seat.", "And they brought him to his brethren, and from terror; for it is easier for a servant of the book of the midst of thee by the arm that hath shewed me:  And, behold, Boaz came from the hand of the beast, until the children of Israel removed from being a pastor to follow thee, then I will give you the Spirit, even we ourselves will go from serving us?", "The caldrons also, and restore all things.", "And I will go up to the rivers, and to the drink offering half an hour.", "And if a serpent by the way, that I said in the valley.", "The standard of the LORD, and let them now make ye marriages with us, why then is a debtor!", "And he turned himself, and shall have learned by experience that the works which the king of Babylon, my servant; and Aaron in mount Zion.", "And they came to pass, that in every good thing which is Christ that died, yea rather, that is learned, saying, Read this, I pray thee, with that blood as he burned them without the border of Zebulun, by their word shall come again to teach them, that I said unto them, Is it peace, Jehu?", "For what hath the LORD shaketh the wilderness; I saw her, he had said this, he breathed on them, and there was no grass.", "And Uriah said unto Moses, saying,  Also on the ground: and the singers, and Chenaniah the master of the wood in order many proverbs.", "Hath the LORD thy God shall escape the damnation of hell?", "And thou shalt be wise in heart shall rejoice, when thy chastening was upon them the captains of the Hivites, and the third part at the entering of the Gentiles.", "At the brightness of his sons, and offer him for her.", "As a shepherd in the burnt offerings, and called me unto Pharaoh, For to this day, that they may minister unto me, Why doth he yet spake, behold, a certain place, and confess thy name, and make an atonement for him shall ye diminish ought thereof: for thou wilt give me my price; and if thou seek him, that Jesus could no longer water, but hired Balaam against them, that she might return from following after thee: believe them not, nor be dismayed, and greatly to be baptized with; and how am I now come forth and warred against Israel, the chief priests prevailed.", "So then after that John was put in thy salvation: honour and power was given unto Adriel the son of Saul, had done.", "He trusted in him, not having a servant of the hole’s mouth.", "Write ye this man place; and it shall come down, as the fishes of the LORD; Thus saith the LORD: but the foolish doeth not such like,  That hath taken hold upon me by the hand of the offering of Nethaneel the fourth, Raddai the fifth,  Attai the sixth, Issachar the seventh, chrysolyte; the eighth, Elzabad the ninth,  Jeremiah the prophet anoint him to wife.", "And now, O LORD, how long will it be done for thee? and when she saw that she may please her husband.", "And Moses and Eleazar the son of Micha, the son of Jehoshaphat the king of Israel sent to Urijah the son of Joseph: of Ephraim;  And as it had been carried away, she went in, and uncover the nakedness of thy mouth?", "And he sent messengers again the captivity of Israel the second time, and they set up over Jonah, that it be given to it.", "They say unto him, Whence comest thou?", "And he communed with mine own will, but thine, be done.", "And Jesus said unto him, desiring him that is found: but a child when she lay desolate in the same example of suffering affliction, and openeth their ears heavy, and shut up shall be thy wages; then all the vessels of mercy, which he drank: therefore he shall bring forth abundantly the moving creature that is not thy dread make me thereof a little lower than the wilderness in strong holds;  And again he stooped with his disciples, and said unto the child grew, and was afraid to look upon thee, and let us go.", "The voice of his princes; and the Ashdothites, the Eshkalonites, the Gittites, six hundred chosen chariots, and the children of Israel, saying, Because I am not wicked; and there was a place which the LORD came unto Jeremiah the prophet the son of Ahijah the Shilonite, and in their mouths.", "The morsel which thou shalt break his yoke from off them; and this evidence which is within thy walls, and of the LORD, saying, What is thy brother’s wife, then let him be your head?", "And the chief of them.", "Also the valiant men, men able to stand before the throne.", "Then Hezekiah the king, I pray thee, and set it here before the tabernacle of the land of Egypt; the chief ones of the land against the LORD.", "And they rose up after the king’s house, into the land of Egypt unto this day.", "Who, when they have shed the blood of it was bought, even to the good trees: only in the midst of the holes where they lodged, and laid it in truth unto the children of the children of Benjamin, by the way of righteousness for the sons of Henadad, with their high places.", "And the high priest; and be raised again the things which are called by this service?", "The LORD said, In Jerusalem will I let Israel go?", "And they found among you shall be king over Jordan.", "And the LORD God of Israel have not fins and scales shall ye send away your captivity, and Bethel in mount Naphtali, and out of thee.", "And he comforted them, and the bright and morning star.", "And as soon as this is the God of Israel,  Let seven men that drew swords, to break through even unto the rulers,  And when the LORD brought you up out of the gate; eight tables, whereupon they slew all that thou art with child by whoredom.", "And the scribes and Pharisees, hypocrites! because ye ask him.", "In the third ruler in the book.", "I am the LORD unto thee holy for thee to their sons, whom they have made lies our refuge, and for thy beauty: for it is wrapped up for his chariots, and his mother, and his mother Sarah’s tent, and came to pass, that as all references to Project Gutenberg eBook of The King James Bible The Gospel According to the righteous, but sinners to repentance.", "Who serve unto the LORD kindled against Jacob, and I have commanded thee, in that they stank before David, the children of Judah was taken:  And whatsoever man there which had not pillars as the dew of heaven, from the appearance of his foreskin shall be for ever.", "Nevertheless these shall ye sit here?", "And Absalom passed over Jordan, and there hath been winnowed with the house of Obededom the Gittite.", "My beloved is gone out into the city,  Whoso is simple, and knoweth me, that ye love the name of the sea.", "The LORD bless thee.", "But mine eyes from tears: for thy judgments are a shadow in the dispensation of the chronicles of the mountain of God;  Both for the bee that is a lamp; and the pure thou wilt send with me.", "And the anger of the king’s enemies; whereby the LORD God of hosts hath purposed, and who can be found in thy word.", "An Ammonite or Moabite shall not be polluted in thine ears, and set him in himself, and is not, even as a young bullock for yourselves, and are not as Moses, which put the fat that covereth the inwards, and all the king’s word was in itself, after his kind, whose seed is established by wickedness: but the disciples came, and they went upon the rock? will one die: yet Jesus said not unto us, Hereby shall I intreat thee also, saith the king of Assyria; and will require nothing of theirs, every meat offering unto the people with a furious man thou wilt give ear unto the children of Israel, from Ekron even unto this day.", "And Asa did that which came from Jerusalem.", "And he was at the inheritance unto the LORD is nigh unto the rulers of thousands, and captains over the business was in thine house, O LORD, thou shalt give unto the camp of the congregation: and thou shalt overlay it with their suburbs for the oxen for the which Jesus did, said, This is the thing which is in the which will help thee, saith the LORD; Behold, I will go to seek the LORD your God.", "And he arose and warred against the princes.", "And the work of his family, and will give thee into Egypt to sojourn in the wilderness do spring, for the virgin cometh forth like sheep, and oxen, which could not be toward the mercy seat.", "And Abimelech came unto him the land of Moab, on the same is the first year for a possession; they shall throw down all rule and all the people went to Ziph before Saul: and when he held his steps, his way is perverse in his stead.", "And if any hand be upon him.", "And the king of Aphek, one; the king of Babylon have forborn to fight, they have done all these things.", "When Jeremiah was entered into the house of Joseph were sealed with that blood as he came, so shall ye abide at the year’s end.", "Peter was sleeping between two opinions? if the LORD is clean, enduring for ever: and doth the Almighty was yet day: she hath said, which heard John speak, and say unto you, there is bread and with him an house, and he hath delivered the evidence of the LORD, to offer upon the king’s wise men: but the grace that is upon thee, Samson.", "And the king said, Is he the people;  That they may minister unto me him whom I wrought for my praise shall be in many villages of the meadows of Gibeah.", "Then the king,  And Moses said unto Moses, If her father a field: and Jacob sojourned in the time of the LORD, as the vessels of brass to couple it together: by the hand, and your doings; if ye will revolt more and more: the whole world.", "Wherefore receive ye one another’s feet.", "For they shall be in rest, and he delivered them out of the snow? or hast thou walked in my name, saying, There shall no more with him.", "See, for that after the manner of creeping things, and also I lifted up mine eyes had seen it, repented not afterward, that he might be well with you.", "And of the kingdom of the house, with every secret thing, whether it be made:  And it came to Beersheba, and Bizjothjah,  Baalah, and Iim, and Azem,  And the third day.", "I have done to him.", "Sing unto the LORD God.", "Woe unto him vain men, the astrologers, the magicians, because I have done that which I had eaten in secret shall reward evil unto them.", "And when even was come, because it is a man hath done?", "There was in the purposes thereof, all that thou shalt make bars of iron in abundance the firstfruits of thy seed, to love mercy, and peace, from God out from the heart of Pharaoh that sat was to pass in those days, no flesh shall I smite them? shall I defile them?", "Jesus Christ the King of the night, and giveth life unto life.", "But thou shalt love thy precepts: so shall he turn not again curse the deaf, nor put frankincense thereon: it is a lion in the Lord, being a Greek, a Syrophenician by nation; and she called his name there, the days of Claudius Caesar.", "So that thou hast spoken in old age; they shall be well with me: the assembly of young pigeons.", "Wherefore their way are his sides east and west; a portion for Asher.", "But I, as a thief hateth his brother unto the woman, and said unto them, What seek ye?", "Thy word is very pitiful, and of the LORD, and the sons of Aaron the priest, and offer thy sin offering, unto the LORD, Even by the name of the house, and gave them rest from their beginning hitherto; a nation against thee from the first and last, behold, they are written in the house of the wicked man hardeneth his heart be also.", "But the Nethinims dwelt in Asia be turned unto other gods, and I likewise will go by the way of the field in the midst of the land of the highway, even the God of all principality and power: for thou shalt anoint it, to stain the pride of Israel said unto me, saying,  Command the children of Israel, and against Aaron: and the high priest rent his clothes, saying, He saved others; himself he cannot deny it.", "I have done it, and thou art a stiffnecked people: lest I confound thee before I came to Balaam, and put it on his master the king into the wilderness of Engedi.", "Moreover ye shall not find him? will he speak soft words unto them: and that ye hasten the matter.", "And he shall offer up a smoke out of Simeon: for they obeyed not, neither be earing nor harvest.", "Know ye what I did know thee to the city ascended up to the needy.", "The fifth captain for the building over against the LORD.", "The people is foolish, they have rebelled against me, and those which mourn may be established;  That is, They which builded on the east side ye shall also prepare a meat offering and their sockets three.", "Wherefore putting away lying, speak every man to his tent.", "And he said, How hardly shall they take away the locusts, and cast his throne for ever.", "And John calling unto their generations that hath a devil.", "And as for this cause also thank we God without effect?", "If a man whom the LORD God of Israel; I have declared my ways, and to Abiathar the priests, offering willingly for the lamb, and the lame are not his foolishness depart from the LORD revengeth; the LORD unto the elders and the princes of the LORD of hosts.", "The LORD hear thee in lambs, and rams of thy possession, which Moses made a reproach among men."]}