{"real_verses": ["Ye have not chosen me, but I have chosen you, and ordained you, that ye should go and bring forth fruit, and that your fruit should remain: that whatsoever ye shall ask of the Father in my name, he may give it you.", "This shall be thine of the most holy things, reserved from the fire: every oblation of theirs, every meat offering of theirs, and every sin offering of theirs, and every trespass offering of theirs which they shall render unto me, shall be most holy for thee and for thy sons.", "Behold, he shall come up like a lion from the swelling of Jordan against the habitation of the strong: but I will suddenly make him run away from her: and who is a chosen man, that I may appoint over her? for who is like me? and who will appoint me the time? and who is that shepherd that will stand before me?", "Also he strengthened himself, and built up all the wall that was broken, and raised it up to the towers, and another wall without, and repaired Millo in the city of David, and made darts and shields in abundance.", "Who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he as God sitteth in the temple of God, shewing himself that he is God.", "And the rough goat is the king of Grecia: and the great horn that is between his eyes is the first king.", "Esther had not yet shewed her kindred nor her people; as Mordecai had charged her: for Esther did the commandment of Mordecai, like as when she was brought up with him.", "Gather the people, sanctify the congregation, assemble the elders, gather the children, and those that suck the breasts: let the bridegroom go forth of his chamber, and the bride out of her closet.", "Also for the courses of the priests and the Levites, and for all the work of the service of the house of the LORD, and for all the vessels of service in the house of the LORD.", "But now, after that ye have known God, or rather are known of God, how turn ye again to the weak and beggarly elements, whereunto ye desire again to be in bondage?", "In that hour Jesus rejoiced in spirit, and said, I thank thee, O Father, Lord of heaven and earth, that thou hast hid these things from the wise and prudent, and hast revealed them unto babes: even so, Father; for so it seemed good in thy sight.", "How he went into the house of God in the days of Abiathar the high priest, and did eat the shewbread, which is not lawful to eat but for the priests, and gave also to them which were with him?", "And Aaron shall bring the bullock of the sin offering, which is for himself, and shall make an atonement for himself, and for his house, and shall kill the bullock of the sin offering which is for himself:", "For, lo, I will make thee small among the heathen, and despised among men.", "Nevertheless I am continually with thee: thou hast holden me by my right hand.", "And I knew such a man, (whether in the body, or out of the body, I cannot tell: God knoweth;)", "For we have not an high priest which cannot be touched with the feeling of our infirmities; but was in all points tempted like as we are, yet without sin.", "And many resorted unto him, and said, John did no miracle: but all things that John spake of this man were true.", "If they return to thee with all their heart and with all their soul in the land of their captivity, whither they have carried them captives, and pray toward their land, which thou gavest unto their fathers, and toward the city which thou hast chosen, and toward the house which I have built for thy name:", "The nakedness of thy father, or the nakedness of thy mother, shalt thou not uncover: she is thy mother; thou shalt not uncover her nakedness.", "As silver is melted in the midst of the furnace, so shall ye be melted in the midst thereof; and ye shall know that I the LORD have poured out my fury upon you.", "And the days of Isaac were an hundred and fourscore years.", "And the servants of Saul told him, saying, On this manner spake David.", "But the Amorites would dwell in mount Heres in Aijalon, and in Shaalbim: yet the hand of the house of Joseph prevailed, so that they became tributaries.", "For it came to pass, when the flame went up toward heaven from off the altar, that the angel of the LORD ascended in the flame of the altar. And Manoah and his wife looked on it, and fell on their faces to the ground.", "And it came to pass the same night, that the word of God came to Nathan, saying,", "He shall purify himself with it on the third day, and on the seventh day he shall be clean: but if he purify not himself the third day, then the seventh day he shall not be clean.", "Wherefore be ye not unwise, but understanding what the will of the Lord is.", "Wisdom is better than weapons of war: but one sinner destroyeth much good.", "And his host, and those that were numbered thereof, were forty and six thousand and five hundred.", "Also I heard the voice of the Lord, saying, Whom shall I send, and who will go for us? Then said I, Here am I; send me.", "But all the congregation bade stone them with stones. And the glory of the LORD appeared in the tabernacle of the congregation before all the children of Israel.", "Now this is that which thou shalt offer upon the altar; two lambs of the first year day by day continually.", "Until I went into the sanctuary of God; then understood I their end.", "Thou shewest lovingkindness unto thousands, and recompensest the iniquity of the fathers into the bosom of their children after them: the Great, the Mighty God, the LORD of hosts, is his name,", "For we are in danger to be called in question for this day’s uproar, there being no cause whereby we may give an account of this concourse.", "And he made a molten sea, ten cubits from the one brim to the other: it was round all about, and his height was five cubits: and a line of thirty cubits did compass it round about.", "And the second took her, and died, neither left he any seed: and the third likewise.", "For consider him that endured such contradiction of sinners against himself, lest ye be wearied and faint in your minds.", "Hell and destruction are before the LORD: how much more then the hearts of the children of men?", "And when he had taken the book, the four beasts and four and twenty elders fell down before the Lamb, having every one of them harps, and golden vials full of odours, which are the prayers of saints.", "Moses commanded us a law, even the inheritance of the congregation of Jacob.", "Order ye the buckler and shield, and draw near to battle.", "And it came to pass, when they had eaten up the corn which they had brought out of Egypt, their father said unto them, Go again, buy us a little food.", "Again I say unto you, That if two of you shall agree on earth as touching any thing that they shall ask, it shall be done for them of my Father which is in heaven.", "Command the priests that bear the ark of the testimony, that they come up out of Jordan.", "And when there arose a great dissension, the chief captain, fearing lest Paul should have been pulled in pieces of them, commanded the soldiers to go down, and to take him by force from among them, and to bring him into the castle.", "And the chief of the house of the father of the Gershonites shall be Eliasaph the son of Lael.", "Yet heard I the voice of his words: and when I heard the voice of his words, then was I in a deep sleep on my face, and my face toward the ground.", "For Moses said, Honour thy father and thy mother; and, Whoso curseth father or mother, let him die the death:", "The length of one curtain shall be eight and twenty cubits, and the breadth of one curtain four cubits: and every one of the curtains shall have one measure.", "And if any man say ought unto you, ye shall say, The Lord hath need of them; and straightway he will send them.", "And he that was healed wist not who it was: for Jesus had conveyed himself away, a multitude being in that place.", "I have digged, and drunk water; and with the sole of my feet have I dried up all the rivers of the besieged places.", "And as she was going to fetch it, he called to her, and said, Bring me, I pray thee, a morsel of bread in thine hand.", "Woe unto you, scribes and Pharisees, hypocrites! for ye are as graves which appear not, and the men that walk over them are not aware of them.", "And they gave him audience unto this word, and then lifted up their voices, and said, Away with such a fellow from the earth: for it is not fit that he should live.", "If any man have an ear, let him hear.", "Therefore the LORD will cut off from Israel head and tail, branch and rush, in one day.", "And their words seemed to them as idle tales, and they believed them not.", "And the two doors were of fir tree: the two leaves of the one door were folding, and the two leaves of the other door were folding.", "And the foundations of the wall of the city were garnished with all manner of precious stones. The first foundation was jasper; the second, sapphire; the third, a chalcedony; the fourth, an emerald;", "That thou givest them they gather: thou openest thine hand, they are filled with good.", "Their inward thought is, that their houses shall continue for ever, and their dwelling places to all generations; they call their lands after their own names.", "And Joshua rose up early in the morning, and numbered the people, and went up, he and the elders of Israel, before the people to Ai.", "The LORD shall make the pestilence cleave unto thee, until he have consumed thee from off the land, whither thou goest to possess it.", "Shew me the tribute money. And they brought unto him a penny.", "And, behold, I will lay bands upon thee, and thou shalt not turn thee from one side to another, till thou hast ended the days of thy siege.", "So shall the congregation of the people compass thee about: for their sakes therefore return thou on high.", "And the sons of Ulla; Arah, and Haniel, and Rezia.", "Then said the Jews unto him, Thou art not yet fifty years old, and hast thou seen Abraham?", "Saying with a loud voice, Fear God, and give glory to him; for the hour of his judgment is come: and worship him that made heaven, and earth, and the sea, and the fountains of waters.", "For the LORD your God is God of gods, and Lord of lords, a great God, a mighty, and a terrible, which regardeth not persons, nor taketh reward:", "In Gibeon the LORD appeared to Solomon in a dream by night: and God said, Ask what I shall give thee.", "And the sixth, Ithream, by Eglah David’s wife. These were born to David in Hebron.", "And when David heard of it, he sent Joab, and all the host of the mighty men.", "Thou shalt observe the feast of tabernacles seven days, after that thou hast gathered in thy corn and thy wine:", "The LORD grant you that ye may find rest, each of you in the house of her husband. Then she kissed them; and they lifted up their voice, and wept.", "Of the sons of Shechaniah; the son of Jahaziel, and with him three hundred males.", "Lo, then would I wander far off, and remain in the wilderness. Selah.", "And the servants of Amon conspired against him, and slew the king in his own house.", "And if his offering be of the flocks, namely, of the sheep, or of the goats, for a burnt sacrifice; he shall bring it a male without blemish.", "And as they went up the hill to the city, they found young maidens going out to draw water, and said unto them, Is the seer here?", "These are the inheritances, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers of the tribes of the children of Israel, divided for an inheritance by lot in Shiloh before the LORD, at the door of the tabernacle of the congregation. So they made an end of dividing the country.", "And the men of Ephraim gathered themselves together, and went northward, and said unto Jephthah, Wherefore passedst thou over to fight against the children of Ammon, and didst not call us to go with thee? we will burn thine house upon thee with fire.", "But when ye shall see the abomination of desolation, spoken of by Daniel the prophet, standing where it ought not, (let him that readeth understand,) then let them that be in Judaea flee to the mountains:", "The eye also of the adulterer waiteth for the twilight, saying, No eye shall see me: and disguiseth his face.", "And thou shalt set the altar of the burnt offering before the door of the tabernacle of the tent of the congregation.", "The hay appeareth, and the tender grass sheweth itself, and herbs of the mountains are gathered.", "And when he came unto Lehi, the Philistines shouted against him: and the Spirit of the LORD came mightily upon him, and the cords that were upon his arms became as flax that was burnt with fire, and his bands loosed from off his hands.", "And Zedekiah the son of Chenaanah had made him horns of iron, and said, Thus saith the LORD, With these thou shalt push Syria until they be consumed.", "For thus saith the LORD God of Israel unto me; Take the wine cup of this fury at my hand, and cause all the nations, to whom I send thee, to drink it.", "These be those that were numbered of the families of the sons of Merari, whom Moses and Aaron numbered according to the word of the LORD by the hand of Moses.", "For the prophecy came not in old time by the will of man: but holy men of God spake as they were moved by the Holy Ghost.", "Let his heart be changed from man’s, and let a beast’s heart be given unto him; and let seven times pass over him.", "And Moses and Aaron were brought again unto Pharaoh: and he said unto them, Go, serve the LORD your God: but who are they that shall go?", "But I suffer not a woman to teach, nor to usurp authority over the man, but to be in silence.", "Let my mouth be filled with thy praise and with thy honour all the day.", "And Joshua said unto the children of Israel, Come hither, and hear the words of the LORD your God.", "They are new every morning: great is thy faithfulness."], "fake_verses": ["Which also king David himself followed the day that the Amalekites had invaded the cities unto the olive tree in the midst of the Lord God omnipotent reigneth.", "Therefore the LORD God of David sware unto the LORD;  And he laid hold upon me: I have likened the daughter in law depart; and he that sitteth in the tabernacle of the Lord.", "And that he might destroy the earth.", "The ancients of Gebal and the rocks of the house of bondage;  And when he made with you for all these things, in bringing them out of Seir, when thou hearest, forgive.", "There was a preparing, wherein few, that is, the devil; for the adoption, to wit, of Tola: they were afraid of the LORD, did the contempt of families terrify me, that the barren land his dwellings.", "And David recovered all that will not fear them: for the LORD thy God giveth thee, and say, We be come from the lions.", "And he hath caused me to recover a man smite the inhabitants thereof are coals of fire among the priests, the keepers did shake, and became great.", "And it came to pass at midnight, and say unto Aaron, Take a present to bring the men,  Come, see a rod out of the LORD God of thy God, to observe to do with thine understanding thou hast even set my name before my face; that sacrificeth in gardens, and eat it as they were sick, and was bowed down their heads, when they offered before the priests and the people looked, and, behold, the flame of fire upon it, neither exchange, nor alienate the firstfruits unto God and men, the renowned city, which wast strong in the marketplace,  And why dost thou wash my feet.", "The fear of the high places of Arnon.", "And the light of the scall shall he burn with fire.", "And no man put on the earth, and, lo, others daubed it with a band of men, with a sword before their eyes.", "He that saith he to speak there this word, Yet once more, signifieth the removing of those days were, when one of his sons came and told how Peter stood and vehemently accused him.", "And all the houses thereof, and set me upon a set day Herod, arrayed in white raiment; and with the swelling of Jordan shall be delivered unto the land of Judah as rottenness.", "But let the people of the earth.", "Insomuch that they stank before David, the children of Israel took for a season, that thou wast naked and bare, and gird him with the breast, it shall come to redeem it, then ye shall give his sons unto the LORD had given him a son of Maachah:  Of the Gershonites shall be heard no more a servant, and his hand is stretched out the country, and of his dominion, that Hezekiah shewed them the Holy One of Israel.", "That thou keep the feet of a spear; and they took the ephod, and that which was made a king and the vessels into the temple which is in the fear of the tribe of Manasseh, Golan in Bashan with her increase, and the string of his place?", "Then shall the people rescued Jonathan, that he had commanded him.", "There are a very grievous blow.", "Then stood up upon the burnt offerings, and sacrificed peace offerings.", "And ye shall not be as they eat bread, and blessed, and brake, and gave him the ass, and his rider with madness: and I will make thee high heaps: set thine heart be glad and rejoice with you all.", "And the priest that maketh the heart of her neighbour, and it learned to catch the prey; to turn either to the king’s house, over against the LORD, as the LORD for me, it were the chambers were five hundred men turned their faces, and thy seed shall be for fuel to the loins of kings, and blessed him, and to present you holy and beloved, partakers of his hands, in being like the eagle’s.", "Wilt thou go with them, he put the wood that is born of the children of Abihail the uncle of Aaron, and gave thanks, and brake, and carried it aside into the world.", "The kings of Israel.", "I have set my name is in thy seed from the power of evil!", "Thou hast spoken also by many or by prophesying, or by fowl, or by few.", "Then the earth do languish.", "But before they lay wait, as at this time in the day of the which Jesus did, believed on him; but he that increaseth knowledge increaseth strength.", "Jesus saith unto them, My offering, and the weakness of God for me; my glory, and honour: so that no prophecy of Oded the prophet, saying, I must work the works of the Shaulites.", "And Moses and Eleazar the priest, and was gone: my soul be avenged on mine account;  I called upon thy side, and on them with water.", "So the Philistines passed on before the LORD in the priest’s office.", "Behold, your house is risen up among us; and to worship God contrary to the earth, eating and drinking: for their wickedness come before it with the tongues of men that dwelt at Nineveh.", "Remember his marvellous works that the cloud stood over against the Philistines be upon thee, and madest to thyself that thou hast sent him to fall into reproach and the clusters thereof brought forth the wind was contrary.", "Yet was she slain.", "Wherefore remember, that ye will ye flee for the glory of the eunuchs that he did, are they then baptized for the glory of the palace shall remain in the ark, and put incense before the gate.", "Surely he covereth his sins shall be an enemy in my bow, neither shall the priests and his furniture, and the LORD was there upon me.", "See now that there shall be stopped.", "I will also ask of me unto you.", "He said, He hath builded against me, my mother, the daughter of the love of God doth give thee every one that heareth not, and did according to their manner, according to the earth, and lick up the ark with the sword come, and I will perform against Eli all things which were with the princes with their blood: for I was greatly kindled against his commandment: when he goeth straightway to thee, O Gog, before their enemies!", "So mightily grew the word of the world, and all the roll was consumed in the midst of the LORD, if the tree fall toward the south.", "Then we which are the inheritance of the LORD, The temple of the ground for delicateness and tenderness, her eye shall not see, he called the name of the LORD God of Jacob.", "And Jesus returned in our hearts with food and raiment let us go by the meekness and righteousness; and let us cut it off: it is happened to Israel, therefore ye are this day with our fathers: who received the promises, but having his eyes open:  How goodly are thy servants.", "Hast thou seen all the disciples.", "But the fearful, and unbelieving, and the wall unto them in the which they have kept thy law.", "And that year they assembled all the people, and the great terror which Moses put of it all the tribes concerning the evil that the king of Judah could not be satisfied as with the blood at the river Euphrates in Carchemish, which Nebuchadrezzar king of Judah, and spake to all the way to the prophets, And they leaped upon the necks of them.", "For with thee into their hearts unto all that she had brought them before the LORD.", "The sons of Jacob.", "For my days as an hireling looketh for the men went up to the more afraid;  And the two ends of the daughters of the giants northward:  And in every place where God was.", "Thou didst cleave the fountain and the diviners have seen servants upon the countries: according to every beast will I gather them in Hebron over the king’s meat, nor with any manner of life of thy words, but saw no corruption.", "Then said Saul unto the land of Sodom in the monuments, which eat at thine own person.", "Though I might learn in silence with all men.", "In this thing was right in the month of the earth:  But he said, Bring this young man, Behold, the Lord, they know not what manner of work for the sanctuary of the LORD delivered it into subjection: lest that which was borne up, of the commandment of Pharaoh: he exacted the silver for things of the east of Bethel, where thou wast cast out many inventions.", "Yet did not slip.", "Behold, this evil in the sounds, how shall ye also shall be on the top of every street.", "As many as were baptized of thee, but will lay the dead dwell in the evil that Eliashib did for you to trust in his appointed season.", "Behold the fig tree afar off for ever?", "For our rejoicing is this,  Have we not well strengthen their hands that they keep not silence,  And give occasions of speech against her, neither she be trodden down by the river.", "And thou shalt bring it down to the state of thy meat offering: and the priest made it for the uprightness of thy father’s house, and upon Dagon our god.", "Then Pharaoh called Joseph’s name Zaphnathpaaneah; and he measured the gate was three cubits the other by a parable: I will cause thee to eat that I have cut off the sprigs with pruning hooks, and take him up, and went unto Abimelech privily, saying, Behold, thy servant so long as the eagle, and the prophets; Behold, I have given life, verily righteousness should have slept: then had we plenty of justice: he will bring us into the defenced cities, and from thence gold, four hundred men, which rode upon a rock save our God?", "He said, Bring out the king’s house, with Argob and Arieh, and with the ram’s horn, and when he saw the ark and on his throne, as the bed undefiled: but whoremongers and adulterers God will I drive out from Pharaoh’s presence.", "And they removed from Rameses, and pitched in Gilboa.", "For I have pity: and though she should be king over Israel.", "And they overcame him by that which was spoken by the earth, the man that shall be done for them which should not make him drink water; but ye are all one breath; so that the hatred wherewith he may sum the silver under it.", "And he brought his head covered.", "Thou daughter that dost inhabit Dibon, come down with sleep, and not thine heart be changed from man’s, and let us lurk privily for me: the LORD saith; Arise, contend thou before the LORD hath afflicted me?", "And he said unto them, Except I shall find the grave?", "Then Moses severed three cities wandered unto one of them, threescore thousand horsemen: and he was teaching in the sight of God in truth, nor in all churches.", "And he said likewise to the voice of joy, a praise and extol and honour are with thee, I will do: but they deceived me: for he was comforted after his saying? if not; speak thou.", "And he said, Cast lots between me and Silvanus and Timotheus, unto the land of Canaan, the lot of your king which thou filledst many people; thou didst make me to build Jerusalem unto this day.", "Salute my well-beloved Epaenetus, who is one body?", "And the mean while his disciples to the way of Edom, and thine abominations that they stank before David, the son of Abishua, the son of Enan.", "And it came to pass the day in Israel?", "I saw when the days of the people.", "And he that sent me.", "I will never forget thy word.", "The princes digged the well, and filled his holes with prey, and to the appearance, but judge this thy fear, so is the coast shall be unclean until the morning.", "The grace of God was upon the mountains.", "But howsoever, said he, These are the called according to that man by lying with him.", "My son, hear the corn, and will cause him to stand before the LORD commanded Moses and Aaron.", "And he said unto him, Come near, I pray thee, send now prosperity.", "And hath confirmed his words, lest the daughters of musick of the midst of it: it shall come into the camp.", "Ephraim also is wise, and guide me.", "And he said unto the other side, round about to sail by the four corners of your souls.", "After he brought him unto Joseph, saying, Thy sons and daughters.", "In the tenth month, in the ark, and set a watchman, let him ask in my Father, and before the ark of the tribe of the heavens as a thing than the counsel of the house of the priests, my ministers.", "To Obededom southward; and the name thereof.", "He measured the post of the heathen that come to pass, that Jesus is the king’s gate, bowed, and did bake the meat offering shalt thou be consumed with grief, and my God.", "For his sons the priests: Jedaiah the son of Nethaniah, and Zebadiah, and Arad, and Ader,  And he answered and said, My name shall endure unto the king of Israel.", "And every living creature was in the synagogues,  And he shall carry them in your gates:  And when David enquired of the LORD before them.", "But, O LORD our God because of all the precious things of brass, of eighteen cubits high upon the pursuers.", "And the stars of the wicked.", "Now it came to pass within a full year, then the priest shall take away thy master from thy glory, and spake all things that were in Athach,  And to them that are his.", "So Jeroboam and his soul enjoy good in thine end, saith the Lord.", "And the manna fell upon his flesh, and drink of spiced wine of the kingdoms of the oppression of Israel, Tell the vision to thy servants, so will we do not break his clods.", "And he lifted up his voice, there is none like unto thy commandments and his Holy One and the diviners confounded: yea, they have laid up his voice, and thy faithfulness in their hands, from whom the king was come into the hands shall be shaken.", "Now therefore why should not walk in lies: they bless with their feet:  Therefore the LORD your God; mourn not, nor bathe his flesh in running water, and spread not in the seventh day the hand of the prophet Gad said unto her, What aileth thee, Hagar? fear not; for I the LORD do sanctify Israel, when they came not to them that they may make the tabernacle of the palsy, grievously tormented.", "And Solomon said unto them, Take ye the lamb in a book, and write her a bill of divorce; yet her treacherous sister Judah hath not another to his disciples, How is it that smote thee is the God.", "Behold, these caused the children of thy clothes, and bathe himself in water, and shall be ashamed; for they are together become unprofitable; there is a faithful saying: For if the plague is with me against him, saying, What seekest thou?", "And no man of his prey.", "And if by reason of mine hand?", "And the sons of Jehoshaphat thy father, saying, A man of the LORD, and blessed them,  And Hilkiah delivered the king’s servants, and to hear my words."]}